{"meta":{"title":"黑妞妞的天空","subtitle":null,"description":"珍惜和孩子一起度过的每一天，享受和孩子一起阅读的每一刻。在黑妞妞的天空里，妈妈和女儿一起成长。","author":"黑妞妞 <anni_xy@163.com>","url":"http://heiniuniu.wusisu.com"},"pages":[],"posts":[{"title":"天，为什么还没有亮？","slug":"2013-08-31-天，为什么还没有亮？","date":"2013-08-30T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2013/08/31/2013-08-31-天，为什么还没有亮？/","link":"","permalink":"http://heiniuniu.wusisu.com/2013/08/31/2013-08-31-天，为什么还没有亮？/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 天，为什么还没有亮？ ——为无辜失去双眼的小斌斌而作 天，为什么没有亮？因为，天已经黑了 天，为什么没有亮？ 因为，心已经黑了 天，为什么没有亮？ 因为，世界已经黑了 告诉你，孩子 你再也看不见太阳月亮 你再也看不见星星彩虹 你再也看不见爸爸妈妈 你再也看不见小鸟鲜花 看不见了，看不见了 孩子，你哭了吗？ 你的哭声悲恸凄恻 它能穿透那些黑暗的心灵吗？ 孩子，你的眼泪滴滴晶莹 它能润化那些干涸的心田吗？ 小斌斌问妈妈 天，为什么还没有亮？ 我问自己 这个世界还能亮吗？","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"黑妞的巧手和我的母亲节礼物","slug":"2013-05-14-黑妞的巧手和我的母亲节礼物","date":"2013-05-13T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2013/05/14/2013-05-14-黑妞的巧手和我的母亲节礼物/","link":"","permalink":"http://heiniuniu.wusisu.com/2013/05/14/2013-05-14-黑妞的巧手和我的母亲节礼物/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 感谢黑妞的美术老师，是她的超轻粘土手工课，让我知道了小丫头还有一双小巧的手。 前些日子放学回来，妞带回来一个方纸盒，告诉我说是学校统一购买的超轻粘土，今晚的美术作业是用它做六条小鱼。 吃完晚饭，丫头自己就在小桌前忙碌起来，我在书房上网，各不相扰，家里静悄悄的。 过了有一会儿，丫头进来对我说：“妈妈，请参观，我的小鱼完成了！”几个形态各异五颜六色的小鱼摆在小方桌上，真有点儿栩栩如生的感觉！丫头的小手之灵还真的有些出乎我意料之外。赶紧拿出手机拍下，发到微信上，得到朋友们的一致赞扬。让为娘的我小小得意了一把。 收到鼓励的黑妞再接再励。 可是这次的作品还没让妈妈看到，在校车上就被同学不小心给毁坏了。拿着一个空空指环的黑妞是眼泪汪汪地走下校车的。 擦干眼泪，重新再来。 于是，当晚我就收到了小女儿亲手制做的母亲节礼物。 我心花怒放地收藏了~ 想知道是什么吗？看照片吧~~ 1、六条可爱的小鱼儿 2、涂红嘴唇的八爪鱼 3、一只肥嘟嘟的翠鸟 4、这只美人鱼的背影似乎更美些 5、我的母亲节礼物 6、妞最近就是跟这些“泥巴”干上了","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"田园到现实的距离","slug":"2013-04-23-田园到现实的距离","date":"2013-04-22T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2013/04/23/2013-04-23-田园到现实的距离/","link":"","permalink":"http://heiniuniu.wusisu.com/2013/04/23/2013-04-23-田园到现实的距离/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 周末应朋友之邀到她家去玩儿。 早就听说她的别墅是山水风光，很有特点。我和妞自然是满怀期待，欣然前往。 五十分钟的车程，一路顺畅，比妞爹每天上班的路程还要近一些。下了高速就是一条宽敞的迎宾大道，两边的建筑不高但有特色，街上行人很少，一个很安静的小镇，喜欢。 很快就找到朋友家的别墅。妞一下车就说：“啊，妈妈，这里好漂亮啊！” 风光当然是不错，几十栋别墅围着一个湖排列开来，湖面挺大，中心还有两个个自然的小岛，一大一小。白鹭鸟翩然飞过，波光粼粼，眼前白光一闪，竟然是小鱼儿在水面跃过。最妙的设计还是，每家的后院就连着湖边的码头，可以泛舟撒网。我家黑妞的惊喜啊~~第一个登上了朋友家的竹筏，我也跟着上去，却吓得有些抖动。朋友很熟练地划着浆，带着我们绕着小岛转了一圈。岛上有许多植物，有一种不知名的小白花儿开得煞是好看，妞和朋友的儿子都凑近摘了几片叶子，朋友的儿子嚷嚷着说是含羞草。竹筏行驶到邻居家的后院码头，只见他正卖力的撒网，我们等着看他的收获，果然有几条小鱼蹦着上来。孩子们叫起来，好像是他们自己网到鱼一样地开心~ 经过另一个小岛时，朋友叹着气告诉我，因为禽流感，前些天把自己养的两只小鸭子天放到这个小岛上了，还不知道死活呢！我安慰她说，小鸭子就喜欢这样的环境啊，可以自己捉鱼吃，自由自在多好啊，没准儿在这儿小岛上还生儿育女，到时有一群鸭子在这儿湖面上游来荡去，还成了一个风景呢！朋友就是担心鸭子太小了，怕活不了。正说着呢，朋友忽然就大叫起来：“鸭子，我的鸭子！” 哇，真的呀，不远处两只小鸭子悠然地游了过来，转了一圈后又朝着小岛游了过去，上了岛，进了草丛，看不见了。 这下朋友开心心了。她的小鸭子没有死，似乎还活得特别好。看着两个小鸭子不见了看，妞悠悠地来了一句：“这两个鸭子谈恋爱了吧？”呵呵，希望如此，不仅恋爱，还生儿育女呢！中午在朋友家吃的午饭。朋友提前一天在湖里网的鲫鱼，很少能吃到这种野生的鱼了，真是相当美味！连不怎么吃鱼的妞也吃了不少。我也比平时多吃了许多，真正地是大快朵颐了~","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"八岁的妞","slug":"2013-04-09-八岁的妞","date":"2013-04-08T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2013/04/09/2013-04-09-八岁的妞/","link":"","permalink":"http://heiniuniu.wusisu.com/2013/04/09/2013-04-09-八岁的妞/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 好久没上妞的照片了，前段日子过八岁生日，拍了些照片，秀一下哈！ 1、好不容易吃上期盼的“垃圾食品”，等待~~ 2、薯条、鸡块、冰激凌是妞的最爱 3、DIY的生日皇冠 4、开心生日会","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"日阅日读(12)","slug":"2013-04-05-日阅日读(12)","date":"2013-04-04T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2013/04/05/2013-04-05-日阅日读(12)/","link":"","permalink":"http://heiniuniu.wusisu.com/2013/04/05/2013-04-05-日阅日读(12)/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 妞的阅读越来越独立了，几乎要求着给她读书，人家才勉强答应，算是给我一个面子。 昨晚给妞读的是《希腊神话》。 前一段在图书馆借了几本图画版本的希腊童话，没想到妞一看就欲罢不能，非常有兴趣，反复阅读，对那些诸神的掌故已经是娓娓道来，很快把这个系列的书差不多都读完了。前天又另外借了文字版的《希腊神话》，想着和图画版的是个补充，借着给妞读的机会我也顺便学习一下。 罗尔德.达尔的书买了几本回来，明天出版社的，字体大有插图，很适合孩子看。和原来一样，新书到了故意不告诉妞，我摆在书架的下层。果不其然，经常在书架上翻书的妞很快就把新书给翻出来了，一边在读达尔的《女巫》，一边在对我感叹：“妈妈，你怎么总是知道我喜欢看什么书呢？”呵呵，听到妞的肺腑之言，为娘的我小小得意了一下。 《体验英语》阅读到8级，兴趣不是很大，可能是找到更喜欢的了。最近在读轻松英语系列的的故事，《绿山墙的安妮》刚听了两遍，能知道个大概，单词量还是不够，想想怎么把词汇量能提升一下，又不至于让孩子逆反，这是个问题呢！","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"日悦日读（11）","slug":"2012-11-01-日悦日读（11）","date":"2012-10-31T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2012/11/01/2012-11-01-日悦日读（11）/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/11/01/2012-11-01-日悦日读（11）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 这段日子很慵懒，阅读的笔记欠了许多。 虽然没有记录，但每日的阅读却从未缺过，依然照旧。 二年级的黑妞，读中文的书，已经完全独立，我不甘寂寞曾经主动央求给妞读书，可惜人家不买账，只想自己看书，不被打扰。还好，现在还有英文的读物，能延续我和妞的亲子阅读。每晚睡觉前读一本或一段英文，已是常规。 二年级的孩子，对故事趣味的要求要高一些了，《神奇树屋》仍然是主要的一个阅读点，妞对这个系列的书保持有浓厚的兴趣，现在读到第十本。阅读的速度不是很快，因为同时还穿插着一些绘本和分级阅读材料。前几天刚读了《A Little Princess》，是分好几个晚上才读完的，黑妞因为太想知道小公主的故事结局了，还没等我讲呢，就已经迫不及待地拿起书，自己阅读了起来。还高兴地告诉我，妈妈，我知道是怎么回事了。虽然有些字她不认识，但也能猜出个大概。这正是我想要的状态：主动去阅读，读英文书，就像当初主动阅读中文一样。很高兴看到黑妞渐渐地进入状态。 前些天和同学交换看书，同学把自己的一套《老鼠记者》拿过来，黑妞把她的一套《神奇校车》给了同学，两人各得其所。黑妞很快把老鼠记者一本一本地看完，中间还不时地拉着我跟她分享她觉得好玩儿的情节。说实在的，我看里面的插图花里胡哨的，真的没啥兴趣，挡不住小丫头自己乐在其中。 这两天黑妞正在看的是《我和我的双胞胎妹妹》，河北少儿出的安徒生获奖作家书系里的一本。妞应该是很喜欢这本书，很痴迷的样子，坐在车上还要看。昨天还主动跟我探讨了故事里的人物，表达的挺清晰，我据此也能猜出故事的矛盾焦点在哪儿了。 另外还有一套少儿的百科，《什么是什么》，妞也很喜欢，正在看热带雨林，史前哺乳动物这几期。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"日悦日读（10）","slug":"2012-09-08-日悦日读（10）","date":"2012-09-07T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2012/09/08/2012-09-08-日悦日读（10）/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/09/08/2012-09-08-日悦日读（10）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 2012.8.17 周五 有雨 妞姐14日飞去了美国，家里的生活又恢复到常态。 好快，明天又是周六了，该到图书馆去还书了。借着书要还的理由，催促妞赶紧把MTH的一本书读完，还好只剩下最后的两章了，今晚就可以完成了。 Super phonics的学习已接近尾声，接下来还是多读多练进行巩固。朋友的孩子出去度假了，又把她的《典范英语》借过来读读，很对口，就是练习拼读的教程，妞已经读了10课了，感觉不错。 送姐姐去香港机场回来，顺便带她去了科学馆，妞在里面玩得不亦乐乎。回来后要求还要去香港，我答应了。下周带她去香港太平山和蜡像馆玩玩去。小妞这个暑假表现的很不错，要鼓励。2012.8.20 周一 晴前天去图书馆还书借书，看着书架上的原版英文书渐渐多了起来，真不错，以后有得看了。在安妮图书馆借了I CAN READ 系列的《Danny and the Dinosaur Go to Camp》，妞很喜欢看恐龙的书，原来也给她读过这个系列里的另一本。下午把这本书拿出来，妞自己能读下来了。值得一提的是，书中有有两句话我一时都没反应过来是什么意思。 这两句话是这样的： 夏令营的老师给营员们棉花糖吃。 “Thanks，but I don’t have room for more,” said DANNY “I have room，”said the dinosaur. 我这个笨妈还疑惑着，吃东西呢怎么扯到房间上了呢？ 小妞马上给我翻译了，Danny 是说他太撑了，已经吃不下东西了。Dinosaur 说他还能吃得下。哦，再回头看看书，看看图画，的确如此！，真开心，妞的确是有进步了，开始给老妈当老师了。2012.9.8 星期六 阴 开学一个星期了。 妞告诉我她的同桌好友转学走了，班上又转来有新同学，还有一个是韩国同学。开学这几天的情绪还是挺不错的。 暑期学完了super phonics，接下来仍然是要配合大量的阅读。昨天又去图书馆，原版书的数量又增加了不少，看到了DK的分级阅读还有I can read 系列的书籍，真是太好了，多跑跑图书馆吧。妞在学习中一点点进步，原来觉得遥不可及的MTH，现在我们已经读到第五本了，妞对这一系列的故事都很感兴趣，有读下去的欲望。MTH已经出到第43本了，看看我们能读多少本吧。 昨天在少图还借了一本中文书，北京少儿出版社的美绘版的《八十天环游世界》，下午拿出来给她看，一会儿一本书就看完了。想想一年前，我还在为妞能读一篇笑话而喜不自禁呢~。很长时间的中文的阅读没怎么计划和引导，都是妞自己随便翻看，这两天看的比较多的还是沈丛溪的动物小说系列，似乎已经看过不止一遍了，想着给她增加些新内容呢，《八十天环游世界》算是一个开始吧。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"日悦日读（（9）","slug":"2012-07-28-日悦日读（（9）","date":"2012-07-27T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2012/07/28/2012-07-28-日悦日读（（9）/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/07/28/2012-07-28-日悦日读（（9）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 2012.7.9 星期一 晴7月1号散学典礼，暑假正式开始了。 中断了一段时间的phonics也重新续上，每天大概一小时左右，进度到了第二册的元音组合了。刚才在当当上订了机灵狗的2和3级，配合练习使用。Phonics必须多读多练，才有效果。这两天还要到图书馆借书，暑期的一个重点就是学习phonics以及多作阅读，假期的时间比较充分，妞除了钢琴之外妞没有任何的兴趣班，希望英文阅读的能力能有一个进步， 贵在坚持，淡定心态。2012.7.11 星期三 晴 今天有几件事都让我很开心。 一是今天早上让妞试着听了一下《神奇树屋》，没想到能听懂一些，还有愿意听下去的愿望。我陪着她听了一会儿，说实在的，我也听不懂多少。但根据妞的反应，她还真听出个大概的故事情节。她边听边还给解释：三角龙来了！后来我问她，你咋知道是三角龙呢？妞说我听到了，three horns，怕我不懂，就是三个角啊。还有说了两个角长在头上，一个角长在鼻子上。呵呵，真是不错，虽然妞还不知道三角龙的英文，但却通过这些描述马上就反应出来。使劲表扬了妞，她也很自得的样子。正愁着暑期不知道用什么听力材料给她练习，这下好了，就试着往下听神奇树屋吧，在看一些英语的电影和动画片，也就差不多了。 第二件让我开心的事是妞上午弹钢琴的表现。正要让她练琴的时候，朋友来了电话，聊了很久。我示意让妞自己去练习，结果今天弹琴很自觉，一首一首地往下练，一点儿都没磨蹭。丝毫没掩饰我的高兴，大大表扬了妞，告诉她要是以后天天如此就好了。妞当场给我表态了：“好吧妈妈，我以后天天都这样。” 第三件高兴的事情，是今天带她骑单车去了红树林，和她的好朋友燕子一起。我和妞都是第一次骑到红树林，虽然很累，但妞一直兴致都不错。路上骑车的人挺多的，有一段路很窄，不过俩孩子的车技真不错，会车时都很镇定，说实在的，我都有些紧张呢！红树林纳凉的人不少，我们也在海边玩了一会儿，看看夜色中深圳湾美丽的景色，我们就驱车回家了。我许多年都没有骑单车了，感觉还真不错。借朋友的单车还没还，还想再骑骑。忽然觉得有些理解那些整日在路上的车友们，感觉真的是在路上~~ 在当当订的机灵狗2和3级第二天就到了。看起来内容似乎很简单，但是让孩子练习拼读还不错。妞睡觉之前念了七本，碰都个别不认识的单词，很自然地停顿下，试着去拼读，并且拼得也八九不离十，比以前自信了许多。希望保持这个良好的状态，继续学习phonics，向着独立阅读的目标慢慢靠近。2012.7.12 周三 晴 今天去安妮鲜花的图书馆了,办了一张年卡（600元年费,押金300元）。一次借了六本书，尽快看完再去借。书没有我想象的多，或许借走了不少吧，不过也够看了，现在的阅读水平毕竟有限。又去少儿图书馆了，还书借书。图书馆的原版外文书看着多了起来，除了分级读物外又添了不少章节书，可惜我们现在读不了，不过以后也有得看了。今天借了两本中文两本英文的，中文书是郑渊洁的《舒克和贝塔》，是学校暑期指定的课外阅读之一，不知道妞是否感兴趣。另外是一本国外的老鼠记者系列的一本《雪地里的狂欢》，看完以后写一篇读后感，可以参加图书馆举办的阅读征文活动。希望妞看完能有些感想，而且还能把感想表达出来，鼓励她试试吧。最近妞开始写了几篇日记，都很短，几句话。觉得也不错了，刚开始练习，鼓励为主。2012.7.14 周五 晴 Phonics的学习又中断了几天，今天继续。下午学习了元音组合ee，也做了配套的练习。看了fun with phonics ，又读了几遍机灵狗的书。感觉妞掌握的还不错。 下午我自己先看看从图书馆借回来的《神奇树屋》，查一些生词。妞听了几天神奇树屋的MP3，故事也能听出个大概（已经出乎我的意料了），看我在读《神奇树屋》的书，她还是很感兴趣的，也凑过来翻翻，当然主要是看里面的插图。她还不习惯看这么多的文字吧。我说晚上我们一起看好吗？妞满口答应。 睡觉前妞提醒我，你不是要给我讲神奇树屋吗？哦，赶紧准备，用MP3播放录音，我则指读书本，偶尔停下来解释一下。还好，今天晚上读完了chapter one。还是第一次尝试用这种方式给妞读书。还好并不反感，看看效果吧。2012.7.20 周五 晴 进入一伏天，天气炎热。 这一周的phonics的学习天天都在坚持，还不错，已经学到第二册的分离字母组的发音了。做workbook的练习时，妞的辨音还是很不错的，拼写基本都对。这两天都没有读机灵狗了，明天多读几本。 关于《神奇树屋》听读的尝试，效果很满意。先是裸听了几天，然后用放MP3指读，接下来又鼓励她自己朗读，已经朗读了第一章和第二章，除了个别词汇卡壳，整篇都能顺利地读下来。听我一个劲地儿夸奖，妞自己也很得意。还不住地问我，妈妈，你什么时候把第二本也借回来读好吗？呵呵，兴趣来了，神奇树屋的第二本已经裸听了几遍了，故事知道个大概，妞很想读书再探个究竟吧！看来选择《神奇树屋》这套书很对妞的胃口，喜欢恐龙，喜欢探险，神奇树屋一个个惊险有趣的故事肯定会让妞着迷的。听读完这套神奇树屋的书，妞的英语水平肯定也有一个很大的进步吧。还是相信坚持的力量。 昨天是第二次去安妮图书馆借书了，借了I CAN READ 系列的几本，都是一级的，妞自己基本都能读了。现在简单的书都让妞自己尝试去读，不认识的字也很自然地用phonics去拼读，利用阅读复习拼读，再用拼读提高阅读。感觉妞自己阅读的信心提高了，兴趣也变大了。和妞一起学习的过程中，感受着她的一点一点的进步，好开心。当然我自己的英语也有进步了。2012.7.22 周日 有雨 从安妮图书馆借回来的六本书,已经读完了五本,今天下午拿出一本尚未读过的,这本书是六本书中页数最多的,有69页,文字虽然也不少，但是插图很有趣，每一个字母配有一个生动形象的动物图像。本来是准备我给妞读的，刚读了一页，妞的兴趣也来了，主动读了起来，挺好的，基本都能读下来了。下午进行了一半，学了13个字母，明天继续把后面内容读完。今天在读的时候，我跟妞还玩了一会儿字母拼词的游戏，跟super phonics的内容有关。妞的记忆力就是好，拼的单词比我还多。在读书的时候也会发现想拼的词汇，马上就去记下来。多做一些这样的练习，对熟练拼读和词汇量都有帮助。 昨天下午妞读了magic tree house 的《dinosaur before dark》的第三章和第四章，没有前两章读得流利，但也坚持读了下来。关键是妞的兴趣没有收到影响，没有畏难情绪，一点儿也没说不想读，只是对我说：“妈妈，我觉得这两章比chapter 1和chapter 2要难呢！”并且还说要我继续借神奇树屋的第二本呢！听这话我太高兴了，兴趣是最好的老师。争取让她把这本书通读一遍吧，然后再接着看第二本吧。相信词汇量也会慢慢积累起来的。2012.7.26 星期四 阴有雨 妞刚才把MTH的《dinosurs before dark》的最后两章读完了，虽然不是那么流利，但是第一次完整地读完一本章节小说，还是非常可喜可贺的，值得一记。答应妞明天中午去吃麦当劳作为奖励。 2012.7.28 星期六 晴 昨天下午去图书馆，又借了两本的MTH的2 和3，要等着看六点半的电影，还有一个多小时的时间，我和妞一人一本书，找一把舒服的椅子坐下来，各自读了起来。妞看的是第二本，叽里咕噜里读了起来，很快就读了两章，肯定也有不会的单词，她没问我，蒙混过去了吧。我在一旁翻的是第三册，觉得生词也不少。妞真的喜欢MTH的故事，这让她有读下去的动力，现在第一本泛读了一遍，第二本也开始读了。第三本拿在手上翻了翻，马上对我说：“是木乃伊呀！，妈妈，你赶紧给我放第三本的MP3听啊。”看来已经是迫不及待了，想要知道杰克和安妮兄妹俩下一站的故事了。 昨天还在在图书馆看了电影《小鬼当家》，一片的笑闹声，孩子们看得很欢乐。妞也一样，回来的路上还一直喋喋不休地跟我探讨片中剧情。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"毕业· 典礼","slug":"2012-07-13-毕业· 典礼","date":"2012-07-12T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2012/07/13/2012-07-13-毕业· 典礼/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/07/13/2012-07-13-毕业· 典礼/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 大妞大学毕业了。 四年前她高考前夕，我给她写了一封信（致我十八岁的女儿），放在博客里，还收到许多博友的祝福，感觉好像还是昨天发生的事情。一晃四年就过去了。 六月三十号毕业典礼，全家都到了学校，就是为了见证女儿大学毕业这一重要时刻。 毕业典礼的气氛很庄重，学士、硕士、博士，穿不同颜色长袍的毕业生们，一个个从校长手里接过证书。这一刻起，又将是一个人生的分野。毕业生一起合唱校歌的时候，心里很有些感动。 又一代的青春学子，希望他们脚踏实地，前途光明~ 1、特意制作的毕业纪念花墙 2、全家合影留念 3、中大最有名的小礼堂——学生们必定要在此合影留念。 4、专门去拜访了陈寅恪先生的故居 5、毕业典礼的会堂 6、这栋颇有特色的老楼前挂有孙文书写的校训 7、等待给姐姐献花的黑妞 8、姐姐来了~~ 9、祝贺姐姐们毕业了~ 10、列队~~ 11、会场 12、教授观礼团入席，手持权杖的教授是中大最年轻的院士，还是女儿毕业论文的导师。 13、介绍每一位教授观礼团的成员时，都会迎来学生们的掌声，当然那最热烈的欢呼，是给他们最喜爱和尊敬的师长。 14、那一刻~~ 15、全家同乐 16、依依惜别的同学们","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"日悦日读（8）","slug":"2012-06-14-日悦日读（8）","date":"2012-06-13T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2012/06/14/2012-06-14-日悦日读（8）/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/06/14/2012-06-14-日悦日读（8）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 2012.6.14 周四 晴 六一露营圆满结束了，孩子们玩得很开心。黑妞回来的当晚就问我：“妈妈，我们什么时候还去露营？”小妞还上瘾了。 上周五妞又考试了，是期中考试后的又一次月考。昨日爸爸问她成绩如何，小妞说很烂，只考了一个100分。其实还不错了，数学100分，语文98分，英语98.5，就是比期中考试的稍差些。没多说什么，鼓励为主。妞的学习总的感觉比较轻松，才一年级，不用太紧张吧。 英语的拼读学习，在super phonics第一册结束了以后，没有继续学第二册，想配合阅读巩固一下。昨天晚上睡觉前我让妞读了机灵狗一级的前五本，读得很好，不过瘾，又主动读了一本。前天晚上我给她读了一本ARTHER系列的属于三级的分级阅读故事，昨晚想起来了，自己独自看了起来，遇到不认识的单词，就问我，不像原来碰到生词就烦躁，就不想继续了。让我开心的是，这本ARTHER的故事，妞基本很顺利的就读完了，并无几个卡壳的地方，看起来似乎还意犹未尽的样子，看来对这个故事很有兴趣。这是个好机会，赶紧再去图书馆找几本ARTHER的书，趁热打铁，让妞继续读。 最近在听的故事用一直是伊索寓言，妞喜欢听，已经反复有多遍了，问了几个问题，看来基本上都听懂了。正在考虑下一步让妞听什么好呢。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"日悦日读（7）","slug":"2012-05-18-日悦日读（7）","date":"2012-05-17T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2012/05/18/2012-05-18-日悦日读（7）/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/05/18/2012-05-18-日悦日读（7）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 2015.5.18 星期五 阵雨 又到周末，时间过得真快，这个星期忙忙叨叨的，又没有及时记日记。 上周一在家举行了钢琴演奏会，来了十个孩子，加上妞共十一个，家长孩子坐了满满一屋。因为是第二次举行了，吸取了第一次演奏会的经验，这次要正规也有序的多，家长老师都挺满意的。妞演奏的曲子是《康定情歌》，第一个出场，表现的很镇定，一点儿没出错，挺好。 这周开始忙着准备六一去南澳露营的事儿，刚开始还担心凑不够30人，现在报名的人数已经超过50了。每个人的身份信息都已经录入，还要回答一些家长的咨询，还好基本都差不多了。 这周从图书馆又借了四本分级阅读的材料，三本二级一本一级的，专门把一级的挑出来让妞自己阅读，很不错，顺利地读了下来，个别不会的词，也试着用phonics的方法去拼读，拼读的也很正确，找到一些感觉了。另外一本二级的，我先翻了一下，觉得单词不难，也让她自己读了一遍，也能顺利地读了下来，真开心。看到一点的进步，剩下的依然是坚持。 Super phonics的学习是灵活机动的安排，有时间就学，现在第一册还剩最后六个字母，效果还行，关键是妞不抵触，有兴趣。昨天的英语作业也有PHONICS 的学习，是找以wh开头的单词，不允许重复书上已经出现过的单词，这下妞也小有为难了，单词储备不够了。后来我提醒她，去以前玩的网站上去找，很快就找到几个单词，完成了作业。感觉学校的学习，对phonics的学习比以前重视些了，这下好了，自己在家学的，结合学校学的，效果会更好，。 这两天读的中文书还是《假如给我三天光明》，昨天读到凯伦的老师沙利文已经在教凯伦用单词造句了。学会认字的凯伦，蹒跚迈入另一片天地，知识带来的光明，开始驱散眼睛中的黑暗，黯淡的生活，因为沙利文老师的到来，而显露出了曙光。沙利文老师改变了凯伦一生的命运。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"日悦日读（6）","slug":"2012-05-08-日悦日读（6）","date":"2012-05-07T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2012/05/08/2012-05-08-日悦日读（6）/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/05/08/2012-05-08-日悦日读（6）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 最近和黑妞在一起学习英语拼读，选了一套super phonics的教材，每天抽时间学习几个字母的拼读，进展还比较顺利。我也跟着一起练练，才发现自己的发音很多都是不对的，妞可以当我的老师了，孩子的语感还是好很多。《假如给我三天光明》才读了几篇，因为晚上睡觉前妞都沉浸于自己阅读的氛围中不理其它，我也不忍心打扰。看看差不多到时间了，赶紧叫她一起读两本配合phonics学习的小册子，巩固拼读学习的效果，就让她熄灯休息了。 把《巨流河》又拿出来看第二遍，昨天看到战争即将结束，张大飞战死。合上书，不觉已是泪流满面。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"日悦日读（5）","slug":"2012-04-18-日悦日读（5）","date":"2012-04-17T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2012/04/18/2012-04-18-日悦日读（5）/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/04/18/2012-04-18-日悦日读（5）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 2012.4.17 周一 阴，雨 上周五朋友利过生日，几个朋友约着去了海边住了一晚。抛开家事琐事工作事，五个中年女人开怀畅谈，尽情八卦，好难得有这样的机会。说好了下次到我的生日，大家再聚聚。 最近在爸妈网上泡的时间比较多，刚才有看见一个妈妈发帖，女儿才五岁多，就已经读到新概念第二册了。真是牛娃啊，不佩服都不行呢！看来妞的体验英语要加快速度了。妞倒不是磨蹭，只是我有意放慢了速度。体验七级比以前的六级要难了许多，想在这里多停顿一下，再增加一些其它的泛读材料，比如阅读树之类。昨晚写完作业，妞又主动要求看阅读树，我同意了，她自己选的是67级故事，都能理解，就是不知道能否读出来，要让妞自己练习朗读试试。 周日学画回来，朋友带儿子和我们一起。在车上朋友拿出他的丽声拼读故事会，要讲给两个孩子听。结果妞先拿来自己读起来了，朋友大声赞叹，让妞很有成就感。其实只不过是因为那是一级的分级阅读材料，虽然妞没有读过，但是她读过体验英语，而且已经读到七级了，所以读一级的教材当然觉得很轻松了。朋友的英语很好，在英国还工作过几年，但没有时间陪孩子，现在他也抓紧了，要引导儿子学习英语的兴趣了，虽然他也花费不菲，让儿子在英孚上英语培训班。看来我们的亲子英语还是效果显著一些哦。 中文的阅读妞越来越不依赖我了，这些天捧在手里看的是沈从溪的动物小说系列，明天出版社的那一套，带拼音的。原来不认字的时候我买过一本给她读，后来又买了另外的几本，都是妞自己在看了，很喜欢，很痴迷。刷牙的时候在看，坐在马桶上也在看，那样子像个小书虫了。 《爱的教育》昨天晚上结束了，要开始读另外一本了，海伦.凯勒的《假如给我三天光明》。 从今晚开始吧吧，我也没看过，和妞一起读。 我自己昨晚看的是南怀瑾的&lt;易经杂说&gt;，继续学习传统文化。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"妈妈，我们什么时候去流浪？","slug":"2012-04-18-妈妈，我们什么时候去流浪？","date":"2012-04-17T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2012/04/18/2012-04-18-妈妈，我们什么时候去流浪？/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/04/18/2012-04-18-妈妈，我们什么时候去流浪？/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 不久前的一天，妞忽然问我：“妈妈，我们什么时候去流浪吧？” 在一旁的姐姐面带诧异地对妹妹说：“行呀你，还想去流浪？” 妞听出了姐姐略带嘲讽的语气，一本正经地解释道：“你懂吗，我说的去流浪，就是到各个地方去旅游。妈妈说了，等我再大一点儿，要带我去新疆呢！” 新疆在哪里，妞不知道。只知道那里有维吾尔，有少数民族，知道那个地方很远。妈妈的许诺让她很期待，她渴望着去远方，渴望着去流浪。 我的确是答应过妞。而且我自己也没有去过新疆，我许诺妞，也是许诺我自己吧。 我问自己，你想去吗？想去远方吗？想和女儿去流浪吗？ 妞四岁的时候，带她去了一次九寨沟。这是妞最远的一次旅行了。回程的时候，妞生病了，发烧，在成都差一点儿上不了飞机。我回来的第二天也生病了，发烧去医院打了吊针。尽管如此，妞仍然不止一次地对我说：“妈妈，我还要去九寨沟。”妞还无法准确描述寨沟给她留下了什么样的印象，只知道内心对九寨沟依然向往。 有一颗流浪之心的黑妞现在是一年级的小学生了。 小学生穿上了校服像模像样，小学生上课要端坐有姿，要课堂四十分钟不许开小差，要完成作业一丝不苟，要对老师言听计从，要……很多的很多。但是，没有要求去“流浪”。 喜欢沉浸幻想世界的黑妞，经常无法控制住自己的思绪，尽管老师很注意措辞地提醒过我，说妞自控能力不强。我知道，老师的言外之意是说她喜欢开小差。我问老师：“学的内容她会吗？”老师说：“她会。”“她跟别人说话捣乱吗？”“没有。”我没有再对老师说什么，我在心里对自己说：那就给我的女儿一点点儿“浮想联翩”的自由吧！ 我能理解上课走神的女儿，因为她一直都是个喜欢幻想的孩子。但老师有所不知的是，妞也有她的另一面，对自己感兴趣的事情，她不仅不走神，而且还相当地专注。比如绘画的时候，比如阅读的时候，比如做手工的时候。那一刻的黑妞，绝对心无旁骛，专心致志，小眼睛炯炯有神，那模样相当让妈妈着迷。 上了学的孩子们无疑地被统一的无一例外的标准在要求和改造着，而一年级，仅仅是个起点而已。他们一起带上了一道无形的紧箍咒，在同一咒语的指挥下开始运转了，家长们也跟着启动配合了。学生们白天在学校里上课，晚上在家里学习，周末则奔跑在各种各样的兴趣班上。妞的好朋友报了六个兴趣班，一个不过六岁的孩子而已，她妈妈似乎还意犹未尽的样子。孩子还有多少自己的时间可以支配？他们想自己看看书发发呆，想去户外奔跑看蓝天白云，想去公园撒欢骑车放风筝，他们想在大树上找鸟巢，在河里抓小鱼，在土里找蚯蚓，他们喜欢观察绿草嫩芽，喜欢研究蚂蚁搬家，喜欢很多的很多……，他们还有时间去喜欢吗？ 上学以后，原来和黑妞经常一起玩耍的小朋友们忽然都不见了踪影。周日下午妞去楼下骑单车，天黑了才回家。我想今天肯定是逮到玩伴了，问妞跟谁一起玩这么长时间？回答：“小弟他们呗！”“玩什么？”“在花园捉迷藏啊。”一年级的黑妞带着一帮三岁的娃娃们玩耍（这是她以前很不屑的行为），不由地让我心生感叹：妞实在找不到玩伴了！ 的确，忙，孩子们都很忙，家长们也都跟着忙。周末想约熟悉的小朋友一起出去玩儿，可是别人不是在兴趣班上课，就是在去兴趣班的路上。大家都这样，这已经是常态了，像黑妞到处找人玩儿的孩子，倒显得不是很正常了！不是说绝对不让孩子报兴趣班，孩子感兴趣的东西，愿意多学习一些，当然没问题。关键是很多家长都是跟风随大流，兴趣班经常无关乎孩子的兴趣，仅仅是家长安排的任务而已，孩子不得不去执行不得不去完成。无非是遵循所谓“不要让孩子输在起跑线上”，而孩子的童年只有天天学习，而人生也仅仅只是为了竞赛吗？如此这般又能赢得什么？真的是牺牲孩子的童年能换得以后一生的幸福吗？ 前些天的一个周末，和几个朋友约着一起去了一个依山畔水的农家庭院，这里几乎满足了都市人群对田园生活的全部梦想：古香古色的木楼，四四方方的庭院，背依青山，远眺碧水，草木清香，鸡狗欢跳。在洒满阳光的院子里，搬一把椅子坐下来，静静地，只是品一口香茶，就已经醉了。黑妞和另一个姐姐围着院子里的三只狗在嬉戏打闹，最喜欢小狗的黑妞，总是抓住机会就抬起她的小手，在狗狗的头上温柔地抚摸着….临走时黑妞依依不舍，反复对我说，妈妈，我们什么时候来这儿住一个晚上呢？ 呵呵，还会去的，宝贝。你喜欢的地方，妈妈也喜欢。还想到什么地方呢？妈妈陪你去流浪哦！… 1、私家密地，庭院深幽 2、当黑妞遇到了狗狗：那是一腔温柔~~ 3、黑妞和狗狗比赛爬高？ 4、狗狗胆怯了，掉头而下 5、黑妞自己上 6、耶！登上神奇树屋~~ 7、山、水，孩子与狗 8、茅草饭舍，喷香午餐 9、桃花 10、鱼塘 11、树的藤，我的秋千","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"亲子阅读——从中文到英文","slug":"2012-04-05-亲子阅读——从中文到英文","date":"2012-04-04T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2012/04/05/2012-04-05-亲子阅读——从中文到英文/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/04/05/2012-04-05-亲子阅读——从中文到英文/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 一 一转眼，亲子阅读的时光已经陪伴我们六七年之久了。回想当年，搂着那个牙牙学语还不会走路的丫头，开始亲近书籍，各种各样的书，厚的、薄的，大的、小的，彩色的、黑白的…..就这样一天一天一本一本地进入我们的视野。书里有童话，有故事，有探险，有梦想，有快乐，有开心，有爱的教育、有能力的培养，有诸多的诸多…….有妈妈读书的孩子是幸运的，为孩子读书的我们是幸福的，我们的孩子就这样在琅琅书声里长大了。 黑妞从读图开始，然后慢慢认字，到现在已基本独立阅读，并且热爱阅读，这些年来的亲子阅读真是功不可没。虽然妞自己已经可以读书，但每天晚上睡觉前的半小时，仍然是我们娘俩儿雷打不动的“故事时间”，有我读，妞听；也有妞读，我听。我们总会讨论一些疑惑和问题，也会有一些即兴的讨论和评价。最近有所变化的是，我们读书的内容扩大了，原来只是读中文的书，现在我们也开始读英文的书了。也就是说，亲子阅读，从中文开始走向英文了。二 这种转变是如何开始的呢？ 说起黑妞的英文启蒙教育是从幼儿园开始的，幼儿园很重视英文，每个班配有一个英文老师，黑妞的英文老师是个年轻活泼的女孩子，对孩子很有亲和力，小孩子都喜欢她，对英文的亲近和兴趣也就自然而然地开始了。我从来没怎么关注她在幼儿园里学了多少东西，我觉得这么小的孩子培养兴趣和语感是很重要的，所以我在车里放了一些英文的儿歌碟，上学放学的路上经常让她听，时间久了她模仿起来也是有模有样的了，对英文的喜欢也是显而易见的了。 上学前班的时候，因为当时想申报一所外国语小学，头脑一热，就给黑妞请了个外教，每周一课，总共上了72次课吧。上课的外教是一个加拿大的帅哥，黑妞一看就喜欢，总是主动要求去上课。慢慢的，我发现，黑妞虽然有进步，但并不很明显，或者说，没有我预想的好。问题出在什么地方？ 就在这个时候，我读了一本书，《教培养孩子的英文耳朵》，这本书给了我一个全新的启发：父母可以自己教孩子英文，可以在家里为孩子营造一个良好的英语环境。这本书的重点就是通过父母在家给孩子读原版的英文绘本的方式，让孩子自然而然地习得原汁原味的英语。回头一想，我们给孩子读中文故事书的时候，不就是这样让孩子一步步地走进语言文字的世界吗？英文也是一种语言，语言的学习肯定都有相通之处，先知先觉的父母们，在孩子很小的时候，在进行中文阅读时同时也开始进行英文的阅读，后知后觉的我，也要抓住孩子语言学习的敏感期限，用正确的方法进行事半功倍的语言学习。 加拿大的外教回国了，跟着外教学习的日子结束了。我告诉黑妞：妈妈以后“教”你英语。 三 经过一番学习和思考的我，开始进行英文亲子阅读的实践了。 我选择了一套有配音的阅读教材《体验英语》作为主要的阅读教材。我发现让孩子反复听几遍录音后，对照书本，她就能很快地朗读出来，书中的图画正好帮助孩子理解单词和句子的意思，如果她不提问，就不用中文解释，孩子是通过图画所建立的情境来理解英文的含义，这样更易形成英语的思维。学习很顺利，一本一本，一级一级，现在阅读到了体验英语的六级了，从效果看，似乎正在向预想的方向发展。孩子对英文书开始慢慢感到亲近了，因为随着阅读量的加大，认识的单词也逐渐增加，看到一些简单的句子也能很快地朗读出来，孩子的自信和成就感也慢慢增强了。 在学了一段《体验英语》后，那些原版的英语绘本也开始加入了。应该说，绘本的阅读就我的英语水平来讲，开始还是有一定难度的。貌似挺简单的绘本拿起来，却有不少单词都是懵的，有一些简单的句子，每个单词都认识，可是放在一起就不明白是什么意思，或者说我们从来就没见过这么用法！小小的绘本，信息量很大，真不是我们教材中所学的 “How are you?Fine ,thank you” 那样中规中矩，绘本里展现的才是地地道道的英语。原版绘本的学习，扩大了阅读的范围和视野，让英文的阅读和理解也更进了一步。 就这样，我们的亲子阅读渐渐变成了双语。每天读一会儿英语，也成了黑妞的习惯。学习新的绘本，都是我来朗读。复习学过的体验英语的教材，都是由黑妞来给我读。小丫头也读得越来越流利，偶尔还表扬我一句：妈妈，我觉得你现在英语读得也不错哦！ 四至今为止，同黑妞的英文亲子阅读也进行了有一段时间了，从开始的断断续续，蜻蜓点水，到现在天天阅读逐渐规律，一步一步，我们的步伐稳健，渐行渐远。希望有那么一天，妞能自己拿起一本英文书，就像对中文书一样的自然和亲近，不再需要妈妈的引领，走进那扇窗，欣赏另一种风景。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"日悦日读（4）","slug":"2012-03-05-日悦日读（4）","date":"2012-03-04T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2012/03/05/2012-03-05-日悦日读（4）/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/03/05/2012-03-05-日悦日读（4）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 2012.3.5 周一 阴 周日送黑妞到画院学画画，我还是像往常一样去图书馆还了两本书又借了另外的两本。在查书目的时候，看到有一本2级的《Mice are Nice》，讲的是一个有趣的关于小宠物的故事。妞学校的英语教材正在学的一章恰好就是“My Pets”，正好拿来配合阅读。果不其然，妞的确饶有兴趣，看到封面就对我说，妈妈，快看，This is hamster，小仓鼠耶！hamster是在课文中刚学过的单词，可以学以致用，妞自然很开心。 周末英语老师布置的作业是自己做一本小书，介绍自己小宠物的书。听黑妞说还要拿到学校去拍卖，每个小朋友都可以用自己的小红花去买看中的“书”。黑妞对这份可以卖的书非常重视，我给她提供了卡纸，就看她在桌前埋头忙碌起来。一直以来，黑妞是最喜欢画小动物的，只见她跑到阳台上，将鸟笼拿了进来，放在跟前，就正经开始写生了。不大一会儿，一只小鹦鹉就跃然纸上了，我和她爸齐声夸赞，很快又画了两只小鱼和一只乌龟。图画完成后，再用英文对小宠物做了简单的介绍。最后我帮助她用订书钉装订好，黑妞的第一本书就大功告成了！ 《My Pets》，一起来读读黑妞的书吧。 1、封面 2、黑妞的宠物:鹦鹉 3、好朋友春节送的两条小鱼仔 4、曾经养过的小乌龟 5、封底图","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"《日悦日读》（3）——《The goats  in the Turnip Field》","slug":"2012-03-01-《日悦日读》（3）——《The goats  in the Turnip Field》","date":"2012-02-29T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2012/03/01/2012-03-01-《日悦日读》（3）——《The goats  in the Turnip Field》/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/03/01/2012-03-01-《日悦日读》（3）——《The goats  in the Turnip Field》/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 2012.3.1 周四 阴 一年级的下学期，感觉作业似乎多了一些。上学期基本上一个小时都做完了，最近连续几天都超过了一个小时，可能老师开始加码了，负担也要慢慢加重了。 昨天晚上的时间还算充裕，躺到床上，黑妞忽然对我说，妈妈，你以后就负责给我讲英文故事吧，我自己读中文的故事。看来妞对自己的阅读能力越来越有自信了，开始要一点点地“摆脱”妈妈了。 昨天晚上先让黑妞自己朗读了一本体验英语6级的《The goats in the Turnip Field》，这是她第二次读了。记得第一次读的时候还不是很顺畅，但是昨天晚上的朗读不仅很流利，连哭声腔调都模仿的惟妙惟肖，真是让我很开心。听到妈妈的表扬，妞自己也很高兴，笑眯眯的很有成就感的样子。希望体验6级的每一本都能达到这样的效果。 我接着给妞讲了上周日从图书馆借来的两本小册子《Little Critter Sleeps Over》和《Jack and Jill and Big Dog Bill》，她自己提前都翻过了，看图也能知道个大概意思了，我再给他读一遍，希望对里面的单词能注意一些，混个面熟，加深理解，自然而然地单词量可能就会多起来了。大多数时间，我的注意力都在字上，而黑妞对图的观察却远胜于我，她总是把她观察到的画面中好玩的有趣的细节指给我看，让我有恍然一悟原来如此的感觉，挺有意思的。周末还书之前让黑妞也能把这俩本书正确地读下来吧。黑妞的空中城堡 注：黑妞睡觉之前抽空画的一张画，建在云上的城堡，连汽车都是云朵做的，卫兵是小鸟，在空中也能钓鱼。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"日悦日读（2）——《Rosie and Tortoise》","slug":"2012-02-28-日悦日读（2）——《Rosie and Tortoise》","date":"2012-02-27T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2012/02/28/2012-02-28-日悦日读（2）——《Rosie and Tortoise》/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/02/28/2012-02-28-日悦日读（2）——《Rosie and Tortoise》/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 2012.2．28 周二 雨 冷 今天依然是冷，比昨天的气温还要低，只有7度，春天里的冬天了。 昨天晚上学琴，九点半结束，洗漱完毕，上床都有十点了。时间有限，没有时间读中文书了，只读了一本英文的绘本《Rosie and Tortoise》，妞还比较有兴趣。我对自己的朗读还是没有信心，估计多练几遍，效果会更好一些。还好，妞并没有太大的异议，跟着我一起将故事读完。按照事先的“备课”，我重点的讲了短语slow and steady，正好书里的主人公是一只小兔子和小乌龟，又自然引出了“龟兔赛跑”的故事，我问妞，那只赢了比赛的小乌龟是不是有Slow and steady的精神呢？妞点头称是，也随着我不断地重复Slow and steady，Slow and steady…..，估计意思也明白的有个大概吧。 昨天在网上又发现了一个好的资源，就是牛津阅读树的电子版，下载的差不多了。打开其中的一册和妞一起看，果然是故事有趣配音也很棒。就是电子版的东西我一直不是很喜欢用，仍然喜欢捧一本书在手的感觉，读到喜欢的段落，重点的部分，总是喜欢拿起记号笔涂抹标注，基本上看过的书都会留下或多或少的印记。如果是电子书，我在哪里留下我的MARK呢？","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"日悦日读（1）—《爱的教育》","slug":"2012-02-27-日悦日读（1）—《爱的教育》","date":"2012-02-26T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2012/02/27/2012-02-27-日悦日读（1）—《爱的教育》/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/02/27/2012-02-27-日悦日读（1）—《爱的教育》/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 2012.2.27 周一 阴天 冷又是新的一周，这是开学后的第三周了，一切正常。昨天带妞去看了电影《神秘岛》，妞说很好看，虽然是英语对白，妞仍然很喜欢。可能是孩子都喜欢探险的故事吧，看来可以把凡尔纳的小说读给她听了，等《爱的教育》看完吧。《爱的教育》真不错，通过一个个的短篇，讲述孩子在学校和家庭发生的故事，让孩子感受什么是爱什么是善良，引导孩子怎样对待穷人，怎样对待父母，如何与同学朋友友善相处。并无太多的说教，却培养孩子的爱心，让他们自然地接受了爱的教育。看着妞拿着这本不薄的书在那儿专心致志的阅读，真是让人开心。每天晚上给她读两篇，我也一起学习了。英文的阅读在继续。昨天去图书馆又借了两本兰登书屋的分级阅读教材，一级和二级的，对妞来说不算太难，这样容易保持兴趣。毕竟掌握的词汇量不是很多，慢慢积累吧。今天准备的绘本是《Rosie and Tortoise》，我先看了两遍，查了几个生词，今晚的英文故事就是这个绘本了。《体验英语》依然在6级，并没有往下进行，让妞多读几遍巩固一下。学而时习之，把以前每本体验后的Practice 做一下，顺便进行复习。以后每天作业后就做一本吧，不知不觉体验一共也学了有60册了，小有成就了。刚在绘本里学了一个短语：slow and steady，我们的英语学习也应该有slow and steady的精神，那个龟兔赛跑里取胜的乌龟，不就是这样取胜的吗，呵呵，Slow and steady wins.","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"田园一梦","slug":"2012-02-22-田园一梦","date":"2012-02-21T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2012/02/22/2012-02-22-田园一梦/","link":"","permalink":"http://heiniuniu.wusisu.com/2012/02/22/2012-02-22-田园一梦/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 一老朋友相约，问愿去一私家密地探幽否？呵呵，这私家密地可不是随意都能去的哦，机会难得，不能错过。朋友的老公L先生是资深的越野人士，总是在风景极佳的地方出没，这个密地就是他的发现和推荐，跟他走准没错儿！说去就走，上周末，在L先生威风凛凛的越野车带领下，我们一行人等，向私家密地进发了！ 路途不算远，约两个小时的车程。下了高速拐进一很窄的小道，蜿蜒深入，渐入佳境。忽然出现的一池湖水让人欣喜不已，虽然正是淡水季节，水面不够丰盈，但却也似一小家碧玉般的含羞侍立让人","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"阅读的姿态","slug":"2011-09-15-阅读的姿态","date":"2011-09-14T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2011/09/15/2011-09-15-阅读的姿态/","link":"","permalink":"http://heiniuniu.wusisu.com/2011/09/15/2011-09-15-阅读的姿态/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 一 黑妞的好朋友送给黑妞一本笑话书，我还没来得及给她讲，看她很有兴趣的样子。带她去山姆店，坐在车后面的她喋喋不休：“妈妈，我给你讲一个笑话吧。”一个个可笑或不可笑的笑话开始鱼贯入耳，并伴随着黑妞自己颇有节奏的咯咯傻笑。偶一回头，看到捧着笑话书十分投入的黑妞，心中忽地一惊：嘿，我家黑妞会认字了？认这么“多”字了？可以自己“读”书了？ 可以读笑话的黑妞时有六岁两个月。 1、这本《笑话故事》是黑妞文字阅读的开始 二 朋友的孩子中，有两个是早慧的。 一个是女孩彤，比黑妞还小两个月，她妈妈是我多年的好朋友。前年十月份一起去九寨沟的时候，彤彤在机场看到什么告示牌通知牌张口就念。虽然之前早知道朋友的女儿酷爱读书认字很多，但彤彤的表现还是让我有些吃惊，莫非这就是天才？再看我家大字不识几个的黑妞难免有点儿脸红。朋友告诉我，她的办法是在孩子很小的时候，就用闪卡的方式教她认字，培养孩子对汉字的敏感，而且每天坚持不懈。还的确有效，后来彤彤的表现是对文字有特别的兴趣，每次上街看到认识的字就读出来，不认识的也愿意学。很快，四岁多的小小人儿，就能捧着厚厚的书在专注地阅读了。看到小彤彤如此阅读姿态的，无不惊叹。 前不久朋友又告诉我，彤彤对她买的一套哲学的书很有兴趣，从书架里翻了出来，非要看不行。只能感叹，这样如此热爱阅读聪明早慧的孩子，小脑袋里都在想些什么，我们这些平凡智力的人是无法理解了。 另一个早慧的孩子，是同学的儿子棒棒，比黑妞大两个月。来我家玩儿，小男孩儿聪明可爱招人喜欢，和黑妞玩得也是不亦乐乎，未见异常。只是孩子妈妈不经意地随口一说，我才知道这孩子都可以读《水浒》了！又是大吃一惊！怎么现在的孩子都这么聪明？六岁的孩子都可以读《水浒》，惭愧啊，我到现在也没认真读过呢。虽然心中对小孩子读《水浒》是否合适稍有存疑，但孩子对阅读的喜爱和阅读的能力，却是不容丝毫怀疑的。 应该承认，孩子跟孩子是不一样的。彤彤读哲学，棒棒读水浒，这也许就是天才孩子不同寻常的阅读姿态吧！ 2、游九寨沟时的黑妞和彤彤 三 我也曾经想亡羊补牢，在墙上贴了汉字的卡片，想让黑妞早认字多认字，但效果甚微。首先我做不到象彤彤妈妈那样的持之以恒，在孩子很小的时候就用行之有效的方法教她认字。单纯教孩子认字我觉得很无趣，我觉得用这时间陪孩子读书更有意思。如此以来我难免三天打渔两天晒网，黑妞又无甚兴趣配合，效果可想而知了。第二是动力不足。从内心来讲，我又时常怀疑，觉得有必要那么早让孩子认字吗？早晚还不都是会认字，晚就晚点儿顺其自然吧。教黑妞认字的计划，总共坚持了不到十天，就宣告流产了。爱认不认吧！那些被我心血来潮贴在墙上的汉字卡片，很快被风一吹，稀稀落落不剩几个了。黑妞认字就如此草草收场了。 虽心有不甘，我还是得承认，我是个普通的妈妈，黑妞是个普通的孩子。 3、贴在门上依然还在的文字卡 四 普通的黑妞不喜欢认字，她读不了水浒，也不懂哲学，但黑妞一样可以热爱阅读，一样可以体会着阅读的喜怒哀乐，当然以黑妞的视角、黑妞的方式、黑妞的姿态。 五 最初开始为黑妞读书的时候，她挺热衷于表演故事中的场景。 最早淘到家里的那套佐佐木洋子的噼里啪啦丛书，那一段时间真是黑妞的最爱，我们一起表演《草莓点心》的场景，至今仍记忆犹新。黑妞扮去买草莓的小河马，我演小猪，小姐姐当小老鼠。我们三个相伴去买草莓，把客厅地板当作草地，仰面躺在“草地”上，“小河马”黑妞口中振振有词：“草地，草地，草地是广阔的，广阔的是天空。“天上有云彩，云彩是白色的。”“白色的砂糖，砂糖是甜的，甜的是点心，草莓点心。”“哇，差点儿忘了买草莓！”“小河马”一跃而起，奔向水果店…….如此简单的情节，如此简单的台词，看着乐此不彼的黑妞，我在想，这就是孩子的快乐，简单的快乐。 《白雪公主》是黑妞最喜欢听也最喜欢表演的一个故事。 开始的时候，我们只是在家里扮演，后来偶然的一个机会，“舞台”又挪到了小花园里。黑妞扮演白雪公主，其他的角色都由我一人独担。在小花园里的滑滑梯旁，有许多的小朋友在玩耍，我娘俩如入无人之境，卖力地扮演各自的角色。很快，“白雪公主”被后妈毒死了，躺在地上一动不动的“白雪公主”，吸引不少小朋友的注意，我在一旁继续绘声绘色地演绎着台词，延伸着剧情。“阿姨，她这么了？”有小朋友关心躺在地上的黑妞。又一个小朋友很疑惑地问：“阿姨，你们在干什么？”呵呵，告诉他们我们在表演《白雪公主》啊！孩子们似乎一下子恍然大悟，马上就有人要演王子，黑妞选择了好朋友豪豪扮她的王子，豪豪开心极了，很快加入了我们的表演……最后一幕：王子和公主手牵手离开了。我补上最后的旁白：他们从此过着幸福的生活。 “角色扮演”，让孩子饶有兴趣地进入书中的世界。 4、当年黑妞最爱表演的《草莓点心》 六 因为不认字，黑妞听得还格外认真。 家里有一套《西游记》的连环画，尝试给她读了一本，很喜欢，结果一段时间里天天要读《西游记》。某一天爸爸给她读，读到某处，黑妞大叫，“错了。”爸爸愕然，照本宣科我还怎么错了？后来发现的确是自己读错了一个音。黑妞并不认字，而是平常听的多了，连环画上的台词全都已经背下来了，即使爸爸读错了一个字，她也能听得出和平常不一样，也要一丝不苟地纠正过来。这样的事情发生过不止一次，想想有趣，不认字的的黑妞还可以为爸爸纠正读音。 不读字的孩子，都很喜欢“读”图。那么多经典的绘本，在色彩、构图、创意、细节等各方面都颇具匠心，从各个不同的角度，，滋养着孩子们的眼睛和心灵，培养着他们艺术的美感，还不由自主地引导父母一起走进“画”的世界。给黑妞读书的我注意力时常在文字上，而读图的黑妞总是把她在图上的发现与我分享，不时地给我惊讶和惊喜，让我不得不感叹孩子独特的观察力。 依然记得当年给她读《铁丝网上的小花》的情景， 一遍又一遍，听得不厌其烦，还问题多多。“妈妈，这些人为什么要抓我们小孩子？”“这个小花儿是罗斯变的吗？”当时刚刚两岁半的黑妞的阅读能力第一次让我刮目相看：有一回读到“小女孩罗斯最后一次来到树林里的那排小木屋”，黑妞盯着画面，忽然就对我说：“妈妈，罗斯没有带蝴蝶结。”确实如此，罗斯头上的蝴蝶结艳丽眩目，贯穿始终，为何在最后没有带呢？黑妞的话提醒我才注意到这个细节，让我体会到作者可能以此隐藏的寓意：罗斯.布兰奇短暂的生命将遭遇扼杀而夭折！不认字的黑妞，通过“读”图，可以观察到大人有可能忽略的细节，一样可以成为父母小老师。 5、黑妞读图——罗斯没有带蝴蝶结 七 一直以来，黑妞喜欢画画，而且画画的内容有不少是来自于她曾经阅读的图书中。或许可以这样说：阅读给了她灵感？由读而画，这又是一种延伸的阅读姿态吧！ 《西顿动物记》是黑妞最爱看的一套书，书里不仅故事扣人心弦，文字流畅优美，其中的插图也清新淡雅，过目难忘。几乎每页都有的插图，与文字的配合堪称完美，真的具有让读者全神贯注欲罢不能的魅力，是非常适合给孩子看的一套书。黑妞第一次看这本书的时候是四岁半，当时想着应该给她找文字多一些的书来看，偶尔在书店就看到了这本韩国人改编的《西顿动物记》，毫不犹豫地就拿下了。黑妞果然对此书是爱不释手，要求我读了多遍，她每次都听得津津有味，沉醉其中。有时黑妞也自己单独翻看，因为不认字，当然都是在看书中的插图，一样地很仔细，很认真。后来没多久，黑妞就有感而发，“创作”了关于《西顿动物记》中动物的几幅画，不到五岁的黑妞，以稚嫩的笔触，却充满真挚的情感，画出了自己的“红颈环”，画出了自己的“豁耳兔”…… 今年的暑假，黑妞忽然就迷上了“抄”画，“妈妈，我想抄这幅画。”“妈妈，你看我这幅画抄得怎么样？”小家伙趴在桌上，眼前竖着一本她自己选的图画书，对准其中感兴趣的某一页开 “抄”，一“抄”就是半天，那叫一个专注。一个“抄”字总是在我耳边转悠，我听着不怎么顺耳，扮作专业地告诉黑妞，那不叫抄，叫“临摹”，孩子！可黑妞硬是把我所说的专业术语未当回事，依然是照“抄”不误！ 5、来自《西顿动物记》的“红颈环” 7、《西顿动物记》之“田野主人豁豁耳” 8、《法布尔昆虫记》之甲虫 9、黑妞的“神马” 10、取自《小兔彼得和他的朋友们》之狐狸 八 孩子的变化，是在不知不觉当中的。 就是那么一天，偶然发现黑妞可以读“笑话书”了，我才知道她已经认识不少字了。 应该是从那以后，黑妞自己读书的时间越来越多了。 到了今年暑假，这个变化越来越明显，黑妞趋近于独立阅读的姿态了。 那个整天嚷嚷着要求妈妈讲故事的小女孩儿似乎一下子就长大了，六岁半的黑妞现在更多的是自己走到书架前，翻找着自己感兴趣的书。那些过去给她读过的书，基本上都重新拿出来过，不同的是这一次不需要妈妈了，小姑娘要自力更生享受阅读了！ “妈妈，我的《夏洛的网》呢，我找不到了！”“在书架的第二层。” “没有啊，你快来帮我啊。”“哦，对不起，妈妈说错了，在第三层。给你吧，你怎么忽然想起夏洛了？”“没怎么，就是想起来了。” 黑妞捧着《夏洛的网》，未似以前那样央求我给她读，而是倚在床边自己翻开了书，很快进入了夏洛的世界。 六岁半的黑妞喜欢自己捧着一本书阅读了，如此的安静，如此的专注。 这一刻的黑妞，或喜或乐或哀或怒，只是沉醉于书中。 我迷恋女儿读书的样子，我迷恋她阅读的姿态。 11、2011暑假——阅读中的黑妞","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"2011 暑期掠影","slug":"2011-09-13-2011 暑期掠影","date":"2011-09-12T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2011/09/13/2011-09-13-2011 暑期掠影/","link":"","permalink":"http://heiniuniu.wusisu.com/2011/09/13/2011-09-13-2011 暑期掠影/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 这个暑假没出远门，基本在家里宅着。 第一件有成就的事情，就是黑妞会游泳了。去年暑假报了一个游泳班，学完就带她回老家了，没怎么练，没料想今年全忘了，还扭扭捏捏地套个游泳圈在水池里晃悠，看得我实在是窝心。还好，她的好朋友燕子和小语都游得不错，黑妞看着心里有点儿受刺激了，丢了游泳圈，一连练了几天，一天比一天好，姿势也越来越标准，像个小青蛙，很快在深水区里自由驰骋，游上60米没已经问题了。黑妞像一条小鱼似的在泳池里自由自在，她自己高兴，我更高兴。 1、一气呵成 第二件主要的工作是接待亲友。娘家婆家各一拔，不偏不倚。特别是黑妞小姨的女儿，黑妞的小表姐，是第一次来深圳。往年回老家，黑妞和表姐玩得特好，每次问她，姥姥家里人最想的是谁？回答肯定是小姐姐无疑。所以这次表姐来深圳了，黑妞特别的兴奋，俩个小妞整天黏在一起，同吃同玩同乐，表现得很好，像一对可爱的姊妹花儿，看着真是讨人欢心。 2、黑妞和姐姐在少年宫 3、在深圳海洋世界 第三件值得一提的事情，是带黑妞去了两次香港。一次是去迪斯尼，在迪斯尼的好莱坞酒店住了一个晚上；一次是去海洋公园，早走晚回，还挺优哉游哉。今年夏天可真是热啊，到处都是人。在迪斯尼公园排队坐小飞象的时候，简直快失去了耐心。还好也有人少的项目，那个叫“小小世界”的黑妞就特别喜欢，不用排队，室内又凉快，坐着小船观着风景听着音乐，人一下子就清爽了！回来以后问黑妞“迪斯尼”好玩儿吗？稍稍想了想回答：一般！呵呵，现在的孩子，要求高啊~ 1、迪斯尼大门 2.上午11点的巡游表演 3、买个迪斯尼公仔是必须的~~ 4、比比谁的更美 5、发呆呢~~ 6、大蘑菇 7、在好莱坞酒店住了一晚第二天再逛迪斯尼 8、这些合影也是必须滴~~ 9、城堡如此梦幻~ 10、我们俩 11、海洋公园 12、看看怎么走 13、好大的气球 14、这“翻天覆地”俺们只看不玩儿 15、这个“丛林探险”俺们可以玩玩儿 16、水母馆绝对值得一看 17、坐上摩天轮很爽哦~ 18、从摩天轮上看海洋公园风景如画 19、看海豚们表演已很平常 20、这个上山的户外电梯还是有点儿特色滴 21、熊猫馆可真不小，一只熊猫悠哉悠哉 22、另外一只正在呼呼大睡 3、睡态可掬 24、金鱼馆的金鱼让人叹为观止 25、买个“水母”做纪念 26、我们一起游","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"相聚总欢乐——“深圳四”鼠聚溪涌海滨","slug":"2011-09-07-相聚总欢乐——“深圳四”鼠聚溪涌海滨","date":"2011-09-06T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2011/09/07/2011-09-07-相聚总欢乐——“深圳四”鼠聚溪涌海滨/","link":"","permalink":"http://heiniuniu.wusisu.com/2011/09/07/2011-09-07-相聚总欢乐——“深圳四”鼠聚溪涌海滨/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 自从有了组织（蓝袋鼠深圳办），俺们深圳鼠友的感觉那是相当地好在年轻漂亮活力四射的主任卓越妈的英明领导下，我们又聚会了：这次我们下海了 1、暑假的最后一个周末，溪涌海边的人还不算很多 2、先上一张四人照（童妈、卓越妈、小语妈、黑妞妈） 3、俺们深圳办主任对“四”很感兴趣，说有“武汉四”、“北京四”，如今主任自豪地宣布：蓝袋鼠也有“深圳四”了~~ 3、，鼓励一下，再给“深圳四”来张近景 4、后继有人第二代——小深圳四：小卓、童童、黑妞、小语 5、花枝招展下海去 6、回眸一笑百媚生 7、海中嬉戏乐悠悠 8、自得其乐小越妞 9、黑妞小语好朋友 10、其乐融融仨黑妞（黑妞有伴儿了） 11、童童小卓美少女12、出水芙蓉在这里 12、黑妞冲浪不愿走 14、暮色降临回家喽！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"一年级的小学生","slug":"2011-09-05-一年级的小学生","date":"2011-09-04T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2011/09/05/2011-09-05-一年级的小学生/","link":"","permalink":"http://heiniuniu.wusisu.com/2011/09/05/2011-09-05-一年级的小学生/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 开学了，黑妞上一年级了，真快啊！ 刚到蓝袋鼠的时候，黑妞不过两岁半，是个胖乎乎黑黝黝的小丫头。四年过去，这个小丫头幼儿园毕业了，学前班上完了，如今正式成为一名小学生了！ 入学体检表上显示，这个小学生，身高125cm，体重26kg，一切ok，身体健康。 黑妞妈的眼里：这个小学生，喜欢阅读，喜欢画画，喜欢游泳，喜欢和小伙伴一起疯玩，是个能动也能静的孩子。这个小学生活泼开朗，单纯善良，做事认真，是个让爸爸妈妈无比怜爱的小宝贝！ 黑妞，一年级的小学生，你的学生生涯由此正式开始了，祝你好好学习天天向上，开心快乐健康成长！ 1、黑妞上一年级了 2、背上我的新书包 3、今天开学典礼穿上新礼服 4、我像个小学生吗 5、走了 6、妈妈再见！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"生日有礼物","slug":"2011-06-24-生日有礼物","date":"2011-06-23T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2011/06/24/2011-06-24-生日有礼物/","link":"","permalink":"http://heiniuniu.wusisu.com/2011/06/24/2011-06-24-生日有礼物/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 一年一年，现在挺不愿意的是过生日。 不为别的，只是觉得每到生日，总是会想起平常忙东忙西而忽略的东西，那个神马年龄。黑妞经常不知趣地问我，妈妈你今年多少岁了？我最烦的就是回答她这个问题。 大女儿不知从什么时候起开始记住了我的生日，于是每到我生日的时候总会有她的短信祝福。她高考那一年，再过两天就要上考场了，她还记着我的生日呢！这孩子在班上对她的同学说，我妈明天过生日啊，你们也替我祝贺一下。于是在生日那天，我收到了一群高三学子的短信祝福。这样的生日礼物让我久久回味，至今我还时不时地问女儿那一帮孩子的情况。 年轻的时候曾为生日的事情纠结，怨恨黑妞爹粗枝大叶不解风情。现如今他也学习了也进步了，早已不会忘记老婆的生日，甚至偶尔还会给我一个惊喜什么的，大女儿也能把爸爸拉到一把年龄的，也","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"我们的生活充满阳光——黑妞妈报道深圳红树林鼠聚","slug":"2011-05-19-我们的生活充满阳光——黑妞妈报道深圳红树林鼠聚","date":"2011-05-18T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2011/05/19/2011-05-19-我们的生活充满阳光——黑妞妈报道深圳红树林鼠聚/","link":"","permalink":"http://heiniuniu.wusisu.com/2011/05/19/2011-05-19-我们的生活充满阳光——黑妞妈报道深圳红树林鼠聚/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 鼠聚，第一次； 鼠聚，第二次； 鼠聚，第三次…..我们就这样聚到了红树林，聚到了深圳湾畔。这里是市区最美的公园了。有海滩湿地红树林，有白鹭海鸥野鸭子，有摇曳多姿的花草树木，有蜿蜒曲折的海滨栈道，当然，这里还有我们，有我们的Happy party 。 看看！ 小卓姐姐来了，骑着那辆漂亮的自行车优哉游哉地过来了；卓越爸爸来了，挂着照相机，全心全意地为鼠聚服务来了；小越妹妹穿着漂亮的小裙裙，牵着妈妈的长裙裙，臭美臭美地走来了； 黑妞、小语手拉手脚蹬轮滑一阵风似地飘过来了； 斯斯文文的小蛮静悄悄地出现了，爸爸、爷爷和奶奶也跟着来了；拂晓下带着敦敦实实的儿子辰辰也到了； 最后童童和童童妈也赶过来了。锣鼓敲响音乐响起，鼠聚正式开始！多才多艺的卓越妈和小语妈均有备而来，只见她两轮番上场，各有绝活创意展现。孩子们跃跃欲试，纷纷登场加入游戏之中。卓越妈牵着小越裙边摇曳风韵动人；小卓扮演的僵尸惟妙惟肖；彤彤的鬼脸让人忍俊不禁；辰辰和妈妈单腿跑超有创意；语妈带着小语、黑妞和小越围成圆圈，和着音乐，开心地转起来，转起来….. 这就是我们的鼠聚，我们的HAPPY PARTY!在海天一色的深圳弯畔，在徐徐海风的吹拂中，我们真诚开怀地畅谈了，我们别具一格地运动了，我们十分投入地游戏了，我们不同一般地作画了，我们还在海边搬石挖蟹了…. 孩子们一个个笑颜如花。他们乐了，我们也乐了。 他们的笑脸，就是我们的阳光。因为他们，我们的生活充满阳光。 期待这样的鼠聚，期待这灿烂的阳光。 1、黑妞和晓语，俨然一对老朋友 2、黑妞滑累了，坐下歇歇 3、小卓姐姐过来了，打个招呼 4、“斗牛”开始——这俩妞没一个斯文的 5、黑妞落败~ 6、小卓姐姐开始扮“僵尸”抓人了！ 7、黑妞呼叫：妈妈救我！ 8、排排座___小语、辰辰、小卓、小蛮、黑妞、小越，就差一个童童还没到。 9、童童和妈妈赶来了——鼠聚人马全部到齐了！ 10、游戏开始！为何笑得如此开怀？ 11、哈哈，因为这个“僵尸”很可笑！ 12、这个美妈很能跑~~ 13、某妈裙边摇曳风韵动人哈~ 14、辰辰和妈妈这个“招式”绝对有创意 15、小越加油！ 16、童童最善扮鬼脸。 17、拉成圆圈 18、美美地转起来！ 19、下一个节目——吹气球！ 20、可爱的小越主动送给黑妞妈一个气球 21、小越：我的气球跑气了~~ 22、小越真厉害，继续吹！ 23、开始在气球上作画了 24、专注中~~ 25、童童画的是一张严肃的“脸”吗？ 26、看看小蛮画的什么表情 27、呵呵，这张脸一只眼睛睁开，一只眼睛闭着 28、再看看黑妞有什么想法 29、原来是一张吐舌头的调皮脸~~ 30、小越高举气球：看我的，看我的！ 31、辰辰：我画的机器人脸！ 32、各具特色的脸~~ 33、“不许用手和用脚想法把气球弄破。”——用肚子，这是小卓的选择。 34、看黑妞的~~ 35、语妈在布置新任务：口含棉花糖说“HELLO KETTY ”。 36、四个大的先来。加油啊，看谁含的最多！ 37、有意思哈~~ 38、小卓：我不行了~~ 39、小语表哥最厉害：含了六个棉花糖。 40、该我们三个上了，加油！ 41、口含两个——很镇定。 42、加到三个糖，一起喊：hello ketty！——有点儿吃力了。 43、四个了，真棒! 44、“Hello ketty”—-哈哈，辰辰已经发不出音了。 45、该到海边抓螃蟹喽！ 46、翻翻石头 47、小语表哥吃棉花糖厉害，抓螃蟹也一样在行。 48、仨闺女在岸上相谈正欢~~ 49、黑妞从海边过来了——她接下来的动作让我目瞪口呆！ 50、忽然加速是为何？ 51、我的天，怎么可以！一两米高呢！——“黑妞，走台阶！” 52、鼠聚给了黑妞力量？从未见她如此勇猛！ 53、难以置信，她竟然真的爬上来了！ 54、“呵呵妈妈，告诉你吧，我是跟小卓姐姐她们学的~~” 55、歇一下，爬上来还是有点儿累~ 56、妈妈们也趁机聊一聊(语妈、童妈、卓越妈、辰辰妈) 57、意犹未尽的鼠聚，相约下一次的HAPPY PARTY!","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"黑妞第一次露营记（四）","slug":"2011-05-16-黑妞第一次露营记（四）","date":"2011-05-15T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2011/05/16/2011-05-16-黑妞第一次露营记（四）/","link":"","permalink":"http://heiniuniu.wusisu.com/2011/05/16/2011-05-16-黑妞第一次露营记（四）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- （四）有趣的露营活动（5）游宝莲寺、大澳出海头天晚上的夜行军结束后，孩子们的情绪一直都很兴奋，每个帐篷里都是叽叽喳喳的说闹声，有说热的，有说有蚂蚁的，有在噼里啪啦打蚊子的，有三三两两趴在帐篷口聊天的。后来教官三番五次的训示，孩子们才渐渐平静下来。 说实在的，别说孩子兴奋，我们因为是第一次露营，有兴奋也有不习惯，再加上帐篷外有一群人在喝酒聊天，吵得实在是难以入睡。露营的第一晚，睡得很晚，第二天又醒得很早，觉得有些疲惫。好在海边空气清新，早晨在沙滩上走一走，精神又清爽了许多。 第二天上午的安排是游宝莲寺，下午去大澳村坐船出海。大屿山的风景不错，有山有海，有庙有佛，露营顺便游览一下风景，感觉还真是不错。 1、到达海拔700多米高的大屿山昂平谷间的小广场，这座高高在上的大佛让我一阵惊呼。 2、据说这是世界上最大的青铜佛像。那天山间云雾缠绕，端坐在莲花宝座上的佛像在云中若隐若现，有如释迦摩尼仙体下凡。可惜那天我们都累了，没有拾级而上，近距离地瞻仰佛像，下次来一定要“高瞻远瞩”（此照片来自游多多网）。 3、宝莲禅寺居香港四大禅林之首，也是香港境内海拔最高的寺庙。 4、仨孩儿妈到此一游 5、燕子累了，黑妞仍然能量很足。从宝莲寺出发沿一条幽径行走十分钟左右，教官把我们带到了这里。注意看后面山坡上一根根的桩子了吗？他们可不是普通的桩子。 6、黑妞在凝神注视。身后那一片依山而立的38根木桩有一个很动听的名字：心经简林。37根木桩上都刻有《心经》的一句话，我记住了一句：色即是空，空即是色。 7、心经简林竣工于2005年，镌刻《心经》的原木酷似古代篆刻的竹简，故称之为“心经简林”，书法是香港大学教授饶宗颐先生的墨宝。这里真是值得一来的地方。（此照片来自游多多网） 7、仨孩儿仨妈在这次露营中加深了情谊。 8、要离开宝莲寺了，60个孩子集体合照。 中午时分，我们在宝莲寺的素食餐厅吃了炒粉和素食点心，味道还不错。下午乘车来到了大澳渔村，观古村原生态的景色，乘船去兜了海风，在小渔村吃了晚饭，结束了一天的游览，返回贝澳营地。（6）结绳织网 露营第三天上午的安排比较轻松，孩子们先在沙滩自由活动，然后由教官组织，完成了一个好玩的游戏——我给它起了一个名字叫“结绳织网”。 孩子们分成了三个大组，每组都围成一个圆圈，然后由教官拿着绳子，像蜘蛛织网一样，开始在孩子们的身边来回穿梭，网由疏致密，每个孩子都紧紧抓住自己的绳子，因为无论谁的绳子脱落，都会导致整张网无法完成，这也是一个考验孩子团结合作的游戏。网终于完成了，每个组里都留有一个没参加结网的孩子，这时早已按捺不住激动的心情，慢慢爬到了网上。呵呵，成功了！孩子们抬着网，齐心协力，开始移动。一、二、三，教练喊着号子，家长们在一旁围观，欢声笑语弥漫在沙滩上…… 1、结网啦 2、妈妈也来助威 3、抬起来了——成功! 4、这个美妈会享受 5、情深母女 6、要离开大屿山了 7、再一次在沙滩上奔跑 8、追逐嬉戏 9、贝奥营地，再见！ (完)","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞第一次露营记（三）","slug":"2011-05-12-黑妞第一次露营记（三）","date":"2011-05-11T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2011/05/12/2011-05-12-黑妞第一次露营记（三）/","link":"","permalink":"http://heiniuniu.wusisu.com/2011/05/12/2011-05-12-黑妞第一次露营记（三）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- (四）露营地有趣的活动 这次来大屿山露营，最开心的当然还是孩子们。 本次露营的特色，就是请有香港的童军教官，专门组织孩子们进行各种训练和活动，孩子们有比赛有竞争，有团结有合作，有玩有乐，培养了他们的团队精神，锻炼了他们的吃苦能力。看着孩子们玩得高兴，家长们在一旁也是不亦乐乎。 看看孩子们在露营地有趣的活动吧。 （1）建立团队 4月30日下午3点半钟左右抵达大屿山营地，整理好行李和帐篷，休息片刻后，就听到教官要求集合的哨声响了。因为是第一次集合，孩子们的反应也不一样，有的动作就很快，赶紧跑向教练，像黑妞她们几个，对教练的指令就没有这么敏感了，还在那里磨磨蹭蹭，嬉笑玩耍。大声催促了几声，这几个也赶紧排到了队伍里。60个孩子被分成了六队，每对选出了一个队长，然后教官就开始布置了营地的第一个集体活动。 （2）沙滩巡螺 随着教练的一声令下，60个孩子一起涌向沙滩，只见他们分散开来，一个个低着头聚精会神地在沙地地扒寻。这里的沙滩有许多漂亮的贝壳，我也忍不住捡了几个。一会儿就有孩子拿着拾到的螺奔向教官，让教官鉴定是否符合要求。大一些的孩子能力还是强一些，不时传来找到目标的欢呼声。再看黑妞他们几个，捡着找着，一会儿就忘记了自己的任务了，几个人在沙滩上玩起沙来。最后的结果是他们队没有找到一个教练要求的螺。 （3）拍卖会吃过晚饭后稍事休息，热闹的拍卖活动就开始了。 孩子们被教官召集在一起，只听“一个”、“两个”、“三个”，孩子们的喊叫声此起彼伏,一声高过一声，胳膊举得一个比一个高，再看香港的教官高举拍卖物，煞有介事地喊道：“三个一次，三个两次，三个三次，好成交！”耶！拍得卖品的那一队孩子们自然是欢欣鼓舞。不过好戏还没有结束，教官又拿出了下一个拍卖物，第二轮的拍卖又开始了……你是不是觉得这样的拍卖会很有意思？知道我们的拍卖物都是什么？呵呵，都是教官提前准备好的巧克力、饼干之类的食品，自然让孩子们趋之若鹜。知道孩子们拿什么参加拍卖？真金白银那是没有滴，但是他们有辛辛苦苦齐心协力在沙滩挖到的“螺”，孩子们以队为单位，用全队的螺购买拍卖物，当然，哪个队出的“价”高，才会最后赢得拍卖品哦！ 拍卖会结束后，孩子们都兴高采烈地去分享自己的拍卖品了。当然也有眼巴巴地瞅着别人的美味咽口水的，比如黑妞她们。这一队什么也没有拍到，因为他们一个螺也没挖到，没有任何“资本”。呵呵！ （4）夜半寻宝本以为拍卖会是露营第一天最后的一个活动了，可是过了一会儿后，教官的哨声又响起了。孩子们纷纷向教官聚拢，只听教官在耐心地向队员布置又一个神秘的新任务了。 燕子妈妈向我走来：“走，我们一起去。刚才什么也没得到，这次一定要寻到宝。”正惬意地坐在那儿吹海风的我，被燕子妈拉着也加入到夜行军的队伍中。我牵着黑妞的手，跟着队伍走出了营地。我们沿着海边，一直前行，离营地越来越远，四周没有灯火，也越来越暗，孩子们的头灯和手电筒都亮了起来。忽然前边有人喊：“关上灯，关上灯。”原来教官就是想让孩子们体会在自然夜色下行走的感觉。不由自主地想起来，这感觉我也有多少年都没有体验了？还是小时候七八岁的时光吧，住在奶奶家，跟着同学一起赶着夜路去另一个地方看电影。那时乡村的夜晚才真叫一个黑，大家都是三五成群，和同伴手拉手相互壮胆，偶尔有一阵阵的狗叫声传来，让胆小的我赶紧地拽紧同伴的手…… “妈妈，我害怕踩到牛粪。”黑妞的叫声让我从恍惚中回到现实。没想到多年以后，牵着我的小女儿，不是行走在故乡，却是沐浴在香港大屿山的海边夜色里，看着天上的星星，听着岸边的浪涛声，提防着脚下的牛粪，惦记着一会儿要寻找的“宝贝”……这感觉还真是美妙！黑妞说得没错，经过的路上还真有牛粪，感叹着这大屿山的“野”牛实在是很幸福，可以自由地闲庭信步，当然也可以随地大小便了~~ 夜行军在一片沙地那儿停止了，随着教官一声令下，寻宝活动正式开始。 很快就有喊声：“教官，我找到了。”接二连三地，又有许多孩子都有收获。再看我们队这几个孩子依然是两手空空，虽然我家黑妞也低着头貌似勤奋地努力着，却还没看到宝贝的踪影。晓语表现很不错，虽然晓语妈此时正在帐篷里睡大觉，没有跟着一起来，但晓语表现很独立，动作迅速，不停转换地方寻找，很快，晓语成为我们中第一个寻到宝贝的，接着，晓语又找到第二个。晓语的成功鼓励了黑妞和燕子，好消息不断传来，燕子也找到了一个，黑妞也找到了一个……猜猜我们深夜寻找的宝贝是什么？ 呵呵，是教官提前埋在沙滩里的200个乒乓球。黑妞的一队一共寻找到了六个乒乓球，虽然战绩一般，但也达到5个乒乓球从教官那里换一个礼物的标准了。队长拿着乒乓球换了几块巧克力饼干，孩子们商量着每人分了一点儿。吃着这来之不易的饼干，黑妞回头冲我这儿一憨笑，看那样子，可是从来没有吃过这么好吃的饼干啊…… 1、分队 2、黑妞这一队 3、统一换装——小狼队服 4、秀一下 5、奔赴沙滩 6 、开始行动 7、好多贝壳 8、捡一个大的 9、一起找找 10、给你一个 11、继续寻找那只螺 （未完待续）","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞第一次露营记(二)","slug":"2011-05-07-黑妞第一次露营记(二)","date":"2011-05-06T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2011/05/07/2011-05-07-黑妞第一次露营记(二)/","link":"","permalink":"http://heiniuniu.wusisu.com/2011/05/07/2011-05-07-黑妞第一次露营记(二)/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- （三）大屿山贝澳营地 香港去过，大屿山从未去过。自从香港机场迁到大屿山之后，这个香港的离岛也开始变得有名气了。香港的教官在尖沙咀钟楼召集了所有小狼队的60个队员，还有随行的二十多位家长后，我们开始出发。 去露营的大部分孩子是没有家长陪同的，他们的父母也在尖沙咀天星码头，跟孩子告别了。两天以后，他们再从这里将孩子接走。 从天星码头坐小轮渡到对面港岛的中环码头，五分钟就到了。然后下船，在中环码头再改乘外线的渡船直接驶向大屿山岛的梅窝码头，航程大概有50分钟左右。当天的天气很不错，阴天，偶尔飘一阵零星小雨，坐在船上，凉爽的海风吹得人神清气爽！虽然船有晃动，可是大人孩子没有一个晕船的，真是件让人高兴的事儿。 1、在渡轮上看到一个大气球 2、在船上 在梅窝码头下船后，提前联系好的两辆巴士，没有几分钟就把我们送到了依山面海的贝澳营地。猜猜贝澳营地给我们的第一个惊喜是什么？ 刚下车，就听见孩子们的一阵惊呼：原来有两头牛旁若无人地在吃草，而且近在咫尺，伸手即触的感觉。难怪孩子们激动，我也好久没有这么近距离地看到牛了，更别说在香港。小语妈问我骑过牛吗？我想了想，肯定是骑过，十岁以前的事情吧。 3、两头牛 再往前走，路的两边有两块自然的草地，放眼望去，这回不只是孩子们，家长们也跟着呼叫起来：牛，好多牛啊！远的近的，一群群的牛在草地上悠闲地晃悠。恍惚间还以为到了草原呢！问这牛是耕地的吗？香港的教官告诉我们，这些牛原来是耕地的，现在岛上已无地可耕了，当地人没舍得把这些牛杀死，放他们到野外，让他们自生自灭。没想到的是这些牛生活得还挺滋润的，似乎还越来越多了。 4、大屿山的“野”牛们 真是让人感叹，没想到香港还有如此原生态的地方，这大屿山的山，海，还有牛，真是一幅怡人的自然风光。看来我们来这里露营是选对地方了。走快点儿，去我们的营地，找我们的帐篷吧！ 5、我们的队伍向营地 6、贝澳营地的大门 7、进入营地 8、我们的营地就在这儿，里面的是孩子们的，外面的是家长们的 9、三个妞的帐篷 10、我们的帐篷整理好了 收拾好了帐篷和行李，我们也可以坐下来休息一会儿，欣赏一下周围的风景了。 其实要说大屿山这里的山海，比起深圳也没有什么特别之处，但是，这里的人很少，虽然帐篷似乎也都扎满了，却并未见有多少人。在海边坐下来，感觉真安静，能让人真正沉下心来的那种安静。我和小语妈有一搭没一搭的聊着天，又沿着海边走了走。搭讪一小帅哥帮我们俩拍了几张照片，傍晚的海风吹过来，迎风拂面，顿时心旷神怡。 11、山、海、沙、树 12、戏水的人们 13、面朝大海 14、回首~~~ 15、黑妞妈和小语妈——鼠友亲(待续)","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞第一次露营记（一）","slug":"2011-05-06-黑妞第一次露营记（一）","date":"2011-05-05T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2011/05/06/2011-05-06-黑妞第一次露营记（一）/","link":"","permalink":"http://heiniuniu.wusisu.com/2011/05/06/2011-05-06-黑妞第一次露营记（一）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- （一）向往露营 露营给我的感觉是件浪漫的事。 远离城市的喧嚣，在海边，在野地，支起一顶帐篷，看天上的星星，听草丛里的虫鸣，与三两知己闲聊，再有两杯小酒助兴，岂不人生一大快事儿？ 黑妞对露营也一直很向往。自从看了《窗边的小豆豆》，她不时地向我叨叨:“妈妈，你什么时候带我去露营？我也要像小豆豆那样自己做饭啊。” 机缘到了，今年的五一，期望的露营，终于实现了。 黑妞不久前参加了的一个叫“小狼队”的户外活动群，是深圳的一些热心妈妈们自发组织的。平时每两周有一次活动，专门请有香港的童军教练，组织孩子们进行户外的团队拓展活动和游戏，教一些户外生存和自救的知识常识。带黑妞去上过一次课，黑妞还蛮有兴趣。正巧i小狼队五一组织露营，我们就积极响应。约了鼠友小语妈，那边是一拍即和。又约了黑妞的好朋友燕子，燕子妈妈也爽快得很：“你走哪儿我们跟着就是。”得了，我们的三两知己已经齐了，露营去喽！ 四月三十号上午，我们的小狼队由六十个孩子和二十位家长组成的稍显庞大的队伍，从深圳向香港大屿山的露营地进发了！ 1、带着心爱的小老鼠巴巴去露营 2、在福田口岸耐心等待小语和燕子 (二)抵达香港 从深圳到香港，就像是串门，而且随着关口越来越多，这串门也更加便捷了。深圳的许多孩子，很小都由父母带着，经常到香港去玩，什么迪斯尼、海洋公园的，都是孩子们的首选。黑妞的好朋友燕子家就是这样。不过我家是个例外，黑妞的赴港证件都是刚办不久，黑妞这一次正经八百地是还是第一次去香港，黑妞妈为此遭到身边不少朋友的抨击和嘲笑。当然黑妞的第一次香港之旅也非同寻常，我们是要去大屿山进行三天两晚的露营！ 小狼队约定的时间是下午一点钟在香港尖沙咀钟楼集合。我们一行六人（三妈三女）大概九点半钟从福田口岸过关，当时已经是人头涌动，队排的很长了。虽然过关等候了大概有一个多钟头，不过黑妞、小语、燕子这三个孩子一点儿也没着急，只顾在一旁兴奋地嬉闹，三个妈妈也一边排队一边聊天，不觉当中也就轮到我们了。 过关后的第一件事就是买八达通，香港的八达通真是方便，坐车买东西都能用。燕子妈妈提醒我让给黑妞也买一个儿童的八达通，坐地铁自己刷卡，比成人的要便宜。这下三个孩子，每人一个八达通，直奔香港东铁的入口处，听到刷卡的滴滴声，那叫一个兴奋有成就感啦！ 接下来的行程就很顺利了。我们坐香港东铁，从落马洲到红磡终点下车，不出站台，立马转乘地铁只坐一站到尖东站下，然后一直往前在地铁的J出口，也就是太空馆的出口，出去以后走几分钟，就到了我们的集合点——尖沙咀钟楼，时间刚好是中午12点钟。带着孩子们在附近的一家麦当劳吃了顿饭，稍微休息了一会儿，我们就该集合坐船，向大屿山出发了。 3、黑妞抵达维多利亚港 4、黑妞的好朋友—燕子 5、小鼠友——小语 6、三个好朋友 7、小语，快来！这里有鸽子 8、比比谁酷！ 9、排队等船 10、小老鼠也排队","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"那些两小无猜的时光","slug":"2010-11-25-那些两小无猜的时光","date":"2010-11-24T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2010/11/25/2010-11-25-那些两小无猜的时光/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/11/25/2010-11-25-那些两小无猜的时光/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 上个周末是黑妞的好朋友豪豪的六岁生日，豪豪一家邀请黑妞和他们一起去海洋世界为豪豪庆生。黑妞当然是求之不得，欢呼雀跃。在海洋世界玩了一天，妞回来仍是意犹未尽的样子。看着豪豪妈妈传过来的照片，看着黑妞和豪豪在一起开开心心玩耍嬉戏的样子，心里也觉得很是欣慰。两个孩子楼上楼下，从小一起长大，从不会走路就在一起玩，到现在每天一块儿上学放学，五六年的时光不觉就这样过去了。孩子们渐渐长大了，回头再看那些快乐的瞬间，记录的是两小无猜的美好时光,留下的是永远的童年情谊。 1、配合默契都能干 2、你切菜来我煮饭 3、你没事儿吧我看看~~ 4、饭做好了你先端~~ 5、 你做的肉肉真好吃~ 6、两岁生日来庆贺 7、“王子”劲唱生日歌 8、这个东东很有趣 9、不跟我玩儿我生气 10、给你扇扇把气消~ 11、让我也来关心你 12、擦擦汗水去去热~~ 13、脖子还有汗水滴~ 14、来而不往非君子 15、小小石头亦关情~~ 16、并驾齐驱真开心~~ 17、齐躺蹦床真享受18、一起玩耍反斗城 19、一个公主三王子20、凑在一起太开心~21、黑妞生日朋友到22、还是咱俩关系好 23、勾肩搭背三岁时 24、护花使者左右齐 25、我来帮你把鞋穿 26、相约一起去看戏 27、还是公主最淑女 28、当仁不让保护你 29、一起玩来一起学 30、讲个故事你听听 31、我的舞姿怎么样？ 32、舞姿优美没说的 33、聚精会神看电视 34、呆若木鸡是为甚？ 35、阳光灿烂公园里 36、携手并肩向前行 37、五彩斑斓美丽泡 38、伴我童年梦想飞 40、黑妞今日五岁整 41、 同吃披萨来庆生 42、“王子”六岁生日到 43、海洋世界开口笑 44、看看这里有什么 45、亲自动手乐趣多 46、高山流水觅知音 47、知音原来就是你 48、最快乐的事儿，是我们一起慢慢长大~~~~","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"一个熟悉的孩子走了","slug":"2010-11-03-一个熟悉的孩子走了","date":"2010-11-02T16:00:00.000Z","updated":"2016-04-21T00:40:38.000Z","comments":true,"path":"2010/11/03/2010-11-03-一个熟悉的孩子走了/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/11/03/2010-11-03-一个熟悉的孩子走了/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 写这篇字的时候我泪流满面。 刚刚得知一个非常不幸的消息，黑妞幼儿园的同学，一个叫刘霖的六岁女孩突然就走了。 这是一个活泼可爱的孩子，总是见她笑嘻嘻的样子，她和黑妞在幼儿园同学三年，也是黑妞的好朋友。 下午得知这一消息的时候，我的心忽然就狂跳几下，我下意识地用手捂住胸口，大脑一片空白。怎么会发生这样的事情？今天早上跑步的时候我还在想，幼儿园的同学好久都没有联系了，最近秋高气爽，约几个小朋友一起去爬山，还专门想到了刘霖，想起她灿烂笑脸的样子。哪知道，这孩子，在昨天下午放学后回到家，不小心从自家11楼的阳台上摔了下去……一个幼小的可爱的生命就这样不幸夭折了。 赶紧上网找到群友，一位家长发了一个地址给我，我打开一看是孩子躺在社康中心抢救的视频。我一看到那画面，马上就崩溃了，忍不住失声痛苦。曾经那么熟悉的孩子，已静静地躺在那里一动不动，小小的身体蜷缩在宽大的校服里，衣服上渗出斑斑的血迹。孩子的父母那一声声撕心裂肺的哭喊和呼唤，孩子她再也听不见了，什么也听不见了…… 我们的父母们，检查一下我们的家里，有什么安全隐患，赶紧消除吧；要不厌其烦地对孩子进行安全教育，让他们学会自己保护自己。不要存有什么侥幸的心理吧，尽可能把危险和伤害降低到最小最小的几率。j我们是父母，是孩子的保护神，用我们满腔的关爱，用我们的无微不至，照顾好我们的孩子吧。尽我们所能，让孩子们健健康康地长大，这才是最最重要的。 祈祷可爱的小刘霖在天堂安息！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"和三叶草的第一次约会","slug":"2010-11-01-和三叶草的第一次约会","date":"2010-10-31T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2010/11/01/2010-11-01-和三叶草的第一次约会/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/11/01/2010-11-01-和三叶草的第一次约会/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 呵呵，我似乎有标题党的嫌疑，容我边上图边解释吧！ 1、这就是三叶草，一个由深圳的故事妈妈们创建的一个公益组织。 2、这位吗，是亲爱的鼠友——晓语妈。和晓语妈相约，周日下午在少儿图书馆见面，一起参加由三叶草和少儿图书馆组织的一场亲子阅读的讲座。晓语妈年轻漂亮热情，让我羡慕不已。和众多鼠友的第一次会面一样，我和晓语妈也是一见如故。 3、今天的主讲人叫——我绝对不吃番茄，大家都亲切地称她为番茄。呵呵，大家都知道这个名字的出处吧？在三叶草里，番茄可是个名人，是个读书多，见识广，乐助人，热公益的好妈妈。 4、图画书是童年幸福的种子——番茄在展示一本让她回忆起童年岁月的图画书。 5、我也赞同番茄给孩子选书的这三大原则 6、番茄说给孩子选书的时候，尽量丰富多样，科学的艺术的，知识的创意的等等，给孩子的心灵全方位的滋养。 7、这种书打开来可是有一定的长度 8、猫头鹰书——孩子们肯定喜欢 9、这本是手电筒书，我还是第一次见，算是开了眼界。打开书内有一个小手电筒，移动手电筒可以看到女巫骑扫帚的影子。 10、立体书——恐龙 11、立体书——房子 12、这样的书你没见过吧？打开后是一张很大的木乃伊图，可以清楚地学习木乃伊的形成条件和过程。 13、这本书形象生动地讲解了人体骨骼的构造 14、这本书也很有趣，讲述人脑记忆和表情的关系。 15、有些书你应该看着很眼熟吧 16、番茄的演讲结束了，并和现场的父母一起共勉。 17、中间的美女名为“芝麻团长”，是少儿图书馆的新闻发言人并负责少儿阅读指导工作。黑妞妈赶向芝麻团长询问：“少儿图书馆的图画书什么时候可以外借呢？”美女以不容置疑的态度答曰：“放心吧，明年肯定可以。” 18、0-6岁阅览室 19、有父母陪伴读书的孩子真幸福 20、黑妞妈上一次来这里时没有找到一本图画书，这一次来则欣喜第发现好多我们熟悉和喜欢的图画书已欣然“登堂入室”了！ 21、这样的场景很动人 22、读书的孩子和梦想的舞台 23、和三叶草的第一次约会圆满结束了，和亲爱的鼠友晓语妈的第一次约会也圆满地结束了。感谢番茄的倾情演讲，感谢朵米妈、星星老师的辛苦组织，感谢义工妈妈们的热情相助。期待下一次的再会！","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"淘宝、网购、蓝袋鼠","slug":"2010-10-22-淘宝、网购、蓝袋鼠","date":"2010-10-21T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2010/10/22/2010-10-22-淘宝、网购、蓝袋鼠/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/10/22/2010-10-22-淘宝、网购、蓝袋鼠/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 前天在电脑上折腾了大半天，终于在淘宝上下了第一单。 不容易呀！ 说起来以前的工作跟电脑有很大的关系，在公司怎么也算半个技术人员吧，可如今真是堕落了，连上淘宝买个东西还吭吭哧哧地费了老鼻子劲儿。问题主要出在支付宝上面，安全控件老是装不上，后来按照系统提示重新修改了IE的设置，还是不行。货单我都提交了，就是付不了钱，着急啊！ 就在我没招儿可使的时候，脑子里忽然就灵光一闪：是不是要重新启动电脑？我一边埋怨系统怎么也没有提示，一边重新开机。呵呵，你还别说，好使了，支付宝可以用了，我可以付钱了！呵呵，花钱了心情咋还还这么好呢~~ 淘宝的第一单是买书，给黑妞买书，买了一些原版的英语书。虽然这是我的淘宝第一单，但网购却不是第一次了。我的第一次网购发生在“红泥巴网站”，也是给黑妞买书。 那是四年前了。 2006年11月，深圳的读书月，福田区图书馆在福田会堂有一场关于亲子阅读的讲座，我在报上看到这则消息后很高兴，因为那时正迷茫着，发愁不知道给黑妞买些什么书好！正是那一次的讲座，似醍醐灌顶，让我茅塞顿开！那天的场景至今记忆犹新：主持“亲近母语”课题研究的徐冬梅老师争对孩子的阅读给与了专业的指导和建议，还专门示范演讲了《逃家小兔》和《活了一百万次的猫》。那是我第一次接触到如此经典的国外绘本，真没想到孩子的绘画本能如此优美如此给人震撼！《逃家小兔》象一首韵律诗一样，传递着母子之间的至爱亲情，温馨感人。徐老师对《活了一百万次的猫》时声情并茂的解读，更让我感到这岂止是一本小小的儿童绘画本，那可是包含着人生的大哲理。真是井底之蛙，孤陋寡闻啊！有那么多的优秀读物我都是第一次听说，还楞是发愁不知道给孩子买什么书！向当时演讲者之一的新浪亲子阅读版的斑竹石榴妈讨教，我怎么在书店从来都没有发现这么好的书呢？她说你在网上关注一下，这些图书信息都有的，石榴妈推荐了红泥巴读书俱乐部。原来是网上另有天地！为什么像深圳书城这么大的书店不经营这么好的图画书呢？真让我百思不得其解。我很快上了红泥巴，下了我网购的第一单——将《逃家小兔》、《活了一百万次的猫》、《小老虎翻翻书》、《猜猜我有多爱你》、《调皮宝宝系列》等收入囊中。应该说，有了这些书，我们才算正式迈入亲子阅读的门槛了吧？我的网购生涯从此开始了，除了红泥巴，又开始在当当上购书，内容范围也扩大了，不仅有黑妞的书，还有自己喜欢的书。网上的书真是多啊，琳琅满目，目不暇接。坐在家里，鼠标一点，送货上门，那叫一个方便快捷！不得不感叹，网络真是改变了生活！改变了生活的还有蓝袋鼠。 这一点还要非常感谢石榴妈，正是她在读书月的讲座上重点向我们推荐了几个亲子网站，其中就有一个叫——“蓝袋鼠”。不知为何对就对蓝袋鼠情有独钟，上来后就开通了博客，第一篇博客上就写了几句话，就有八名鼠友给我留言，让我感受到一份浓浓的情意，至今难以忘怀。从此在蓝袋鼠住了下来，与亲爱的鼠友们交流读书、交流育儿，分享着彼此的喜怒哀乐，并结下了深深的情谊。我家的黑妞也自诩为小蓝袋鼠，在蓝袋鼠网站上买的那套《亲爱的蓝袋鼠》的绘本，她看了许多遍，还多次对我提出要求：“妈妈，我想要一只蓝袋鼠。我想要一只莉莉那样的蓝袋鼠。” 呵呵，黑妞也和妈妈一样有蓝袋鼠情结了，只是我还真的不知道在哪儿能买到一只蓝袋鼠，一只可爱的独一无二的蓝袋鼠呢？","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"希望你有一个阳光灿烂的童年——和黑妞一起读《窗边的小豆豆》","slug":"2010-10-14-希望你有一个阳光灿烂的童年——和黑妞一起读《窗边的小豆豆》","date":"2010-10-13T16:00:00.000Z","updated":"2016-04-21T00:40:38.000Z","comments":true,"path":"2010/10/14/2010-10-14-希望你有一个阳光灿烂的童年——和黑妞一起读《窗边的小豆豆》/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/10/14/2010-10-14-希望你有一个阳光灿烂的童年——和黑妞一起读《窗边的小豆豆》/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- （一） 最近和黑妞一起在读《窗边的小豆豆》。 这本书买来我先读过一遍，被很多父母追捧的这本书，当然也给我留下了挺深的印象。我不确定黑妞是不是喜欢它，因为基本上都是文字，不知道她能否接受。 在略有忐忑中开始了这一次的阅读之旅。 效果是出乎意料的好,黑妞很喜欢，很投入。 其实随着孩子年龄的增长，注意力集中的时间越来越长，求知欲望也越来越强了，每一次新书的到来，都能让他们跃跃欲动，兴奋不已。黑妞这一次也是如此，她用小手不停地翻动着手中的新书，找到书中不多的插图，指着图中那个温柔可爱的小女孩，不停地问我：“妈妈，这个就是小豆豆吗？” 是的，这个就是小豆豆，让我们一起来看看这个小豆豆的故事。 （二） 每天晚上睡觉前的半小时时间，都是小豆豆和我们相伴的。 刚开始读的时候，黑妞只是静静地在听，偶尔会有一句不明白的发问。 渐渐地，黑妞的互动多了起来。 读到“电车教室”那一章，黑妞忽然在一旁幽幽地感叹了一句：“小豆豆的学校太神奇了，用电车做教室。我也想上小豆豆的学校。” 阅读继续进行，小豆豆在巴学园的快乐生活开始了，黑妞的快乐也来了。 那天我读到“最差的衣服”这一章，第一句话就是： 校长先生总是对巴学园的家长们说：“请让孩子们穿最差的衣服到学校来吧！” 黑妞听完这句话马上就呵呵地乐了起来：“最差的衣服，最差的衣服，太好玩了！”在黑妞有限的经验中，校长先生的这句话真的很稀奇很可乐，校长先生为什么会这么说呢？黑妞对接下来的故事当然是孜孜以求了，瞪大双眼等着我往下读。 原来校长先生让孩子们穿上最差的衣服，就是为了让孩子们尽情地玩耍，不用顾虑弄脏衣服而受到家长的责骂，这太符合小豆豆的心意了！因为小豆豆最喜欢的游戏是钻篱笆，虽然这一次妈妈遵从校长之意给她穿的是旧的连衣裙，但小豆豆这次的破环性也太大了一点儿：裙子从后背到屁股处共撕开了七个大口子，破破烂烂的像是背了一个掸子。小豆豆知道，虽然这是件旧裙子，但却是妈妈喜欢的。忐忑不安的小豆豆拼命地要想出一个好理由，让妈妈接受裙子不得不破的事实。于是小豆豆对妈妈说： “刚才我在路上走的时候，别的孩子都往我背上扔刀子，才成了这个样子。” 没来得及往下读，就被一阵爆笑所打断：“哈哈哈，哈哈哈……”只见一旁的黑妞听完这句话已经是乐不可支了，眼睛笑成了一条缝，嘴里还不停地在嘟囔：“都往我背上扔刀子，扔刀子，哈哈哈…..妈妈你再读一遍，再读一遍。”黑妞的情绪感染了我，想象着小豆豆衣衫成缕的狼狈样儿，回味着小豆豆向妈妈编的有无比想象力的“扔刀子”，我不由地和黑妞一起倒在床上，母女俩笑成了一团。 小豆豆真是超级可爱！从黑妞朗朗笑声里，说明她感受到了这一点，她喜欢小豆豆。 黑妞还喜欢巴学园的校长先生。 这个校长真是不同一般。他让孩子们在电车里上课；让他们去露营，去散步；让孩子们光着身子游泳；晚上带孩子们去寺庙里扮妖怪试胆量；全校师生一起去三天两晚的温泉旅行；让孩子们穿最差的衣服来上学；为身体残疾的孩子专门设计了那样别出心裁运动会；总是耐心地倾听孩子们的讲话，总是不厌其烦地对小豆豆说：你真是一个好孩子……这样的校长，小豆豆和巴学园的孩子们怎么不喜欢？听听他们怎么称呼这位校长先生。 “小林一茶”这一章,第一句就是： 小学生们经常管校长先生叫作：“小林一茶，一茶老爷子的秃头！” 多么亲切自然又童真童趣的称呼！黑妞听到这儿那叫一个乐啊！只见她仰面躺在床上，先是哈哈大笑个不停，稍稍停息一下，嘴里又开始念叨：“一茶老爷子的秃头，老爷子的秃头”，接下来又是一阵抑制不住的大笑，“妈妈，你再给我读一遍，再读一遍，太好玩了。”……. (三) 《窗边的小豆豆》，当然不仅仅是好玩儿。 小豆豆真是幸运，她有一个好妈妈。 我在想，如果黑妞是小豆豆，被学校劝退，无学可上，我会怎样？暴跳如雷吧？我们看小书豆豆的妈妈一直是温文尔雅的。小豆豆要做流浪艺人，她点点头，小豆豆又要做间谍，她也一点儿不吃惊。小豆豆总在惹大大小小的事端，妈妈也没有一味地呵斥和责骂。妈妈在小豆豆面前一直是从容的，慈爱的，也是坚定的。虽然妈妈要为女儿四处奔波寻找新的学校，妈妈的内心也很焦虑，也很不安。但在小豆豆的记忆里，只是“在镶着小花儿的毡帽下面，妈妈的脸色有点儿严肃”而已。是的，妈妈爱小豆豆，懂小豆豆，相信小豆豆，包容小豆豆。小豆豆的妈妈，是母亲，也是一位教育家。 当然，巴学园的校长小林宗作先生自然是更有资格被称为教育家的。 这所巴学园真正是独一无二的：它用矮矮的树做学校大门；它用废旧的电车做教室；它上课的方式很特别；它总是鼓励学生参加各种各样的活动；它的运动会不同凡响；更为重要的是，它的校长不同一般，他热爱孩子，倾听孩子，了解孩子，尊重孩子，引导孩子。他照顾他们不同的性格和特点，细心呵护每一个孩子的心灵。不仅给与他们知识，更是培养他们自信、独立、勇敢、探索的能力和精神。你看校长先生在校园里碰到小豆豆，他总是不厌其烦地对小豆豆说：“你真是一个好孩子。”校长的夸奖让小豆豆欣喜不已，虽然做错事情的时候校长也要她说道歉，但小豆豆真的觉得自己是一位好孩子了。 我们的家长，我们的老师，对我们的孩子，对我们的学生，是否也经常这样说：“你真是一位好孩子”？ (四) 在人的一生中，童年应该是最无忧无虑，幸福快乐的。 《窗边的小豆豆》的封面有一句编辑的话：每个人都在这本书书里找到自己阳光灿烂的童年。 其实有很多人的童年应该灿烂却布满阴云。 黑妞喜欢小豆豆，喜欢巴学园，喜欢小林校长。他们给她的童年带来了梦想，带来了欢笑，带来了快乐。 我也要对黑妞说：“你真是一个好孩子。” 妈妈要努力做一位好妈妈，希望你有一个阳光灿烂的童年。 希望孩子们的童年都一样的阳光灿烂。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"三十年（二）——我和班主任","slug":"2010-09-28-三十年（二）——我和班主任","date":"2010-09-27T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2010/09/28/2010-09-28-三十年（二）——我和班主任/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/09/28/2010-09-28-三十年（二）——我和班主任/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 三十年似乎还意犹未尽，想说说我和我的班主任。 往大了说，班主任是改变了我命运的人。 我是七八年读的高中，而在这之前我一直是随奶奶在乡镇的一所学校从一年级一直读到初中毕业，直到父母认为我必须要回来准备考大学了，我才离开奶奶回到父母所在的城市。那一年升高中全省第一次实行统考，还好我考到了县里的重点高中，我们学校考上了五个人，只有我一个女生。为此我奶奶特别地自豪和骄傲，因为她总算对我的父母有一个交代了：之前正是因为奶奶不舍得我，我才一直没有回到父母身边生活。当然我那会儿也舍不得离开我亲爱的奶奶。 因为家在市里，去县里的重点高中上学的话还需要住校，父母担心我年纪小，后来托人把我的学籍转到了市里最好的高级中学。当时我们年级有八个班，因为是经过统一考试，应该说集中了全市最优秀的孩子。我被分到了四班，成绩在全年级算是中等吧。可就是这中等，第一次的摸底考试就让我傻了眼，其它的成绩我忘了，反正数学考了四十几分，班上还有考满分的。可见这城乡差别还是很大的，我以前学校的条件跟市内的学校还是有很大的差别，有些内容没学过，有些是学得很浅。那会儿学习的压力很大，没办法，要往前赶啊。很快父亲托他在上海的堂弟给我寄来了一套","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"三十年","slug":"2010-09-25-三十年","date":"2010-09-24T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2010/09/25/2010-09-25-三十年/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/09/25/2010-09-25-三十年/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 好久没来，很想念大家。前一段时间一直在老家。想让妈妈尽快搬到为她买的新屋，从早到晚地忙于购置家具、接通煤气水电等一系列拉拉杂杂的事情，现在终于大功告成，妈妈前些天已经搬进了新房，还在新房里过了第一个节日：中秋节。看到老人家高兴，也算做女儿的尽了些孝心。 2010年，是我高中毕业三十年。高中同学打电话过来邀请参加聚会，我才恍然一觉：都三十年了！高中毕业二十年聚会我没有回去，有不少同学是三十年都没见过了。跟同学开玩笑，二十年聚会大家都还有些期盼，这三十年再聚会还有什么看头？不都快成老头老太太的聚会了吗？ 呵呵，三十年。 1、三十年前的我们（能认出当年的黑妞妈吗？） 2、“资深美女”们离老太太还有一段距离吧… 3、72岁的班主任老师依然精神矍铄 4、这是……. 5、这是…….. 6、这又是…… 7、握手言欢…. 8、已是三十年","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"黑妞上学的事儿","slug":"2010-06-07-黑妞上学的事儿","date":"2010-06-06T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2010/06/07/2010-06-07-黑妞上学的事儿/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/06/07/2010-06-07-黑妞上学的事儿/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞上学的事儿终于定下来了。 慕名一所学校，但不在本区，觉得有些远，原本没有考虑。偶尔打电话问了，给了面试的机会，想着去试试看。那天去了有一百多个孩子，一周后通知我们录取了。 我和妞爹都满心欢喜。早就耳闻这所学校坚持科学的教育理念，注重孩子的课外阅读，以素质教育立本，书香校园闻名，小学的一二年级，甚至都没有布置书面的家庭作业，而是根据孩子的特点，推荐一些课外的阅读和其它的活动。仅此一项，没有足够的理念和坚持都难以做到。在如今这个浮躁功利的社会里，这里是难得的一片桃园之地。 没想到去学校报名的时候，问题来了。 还是黑妞的年龄。 听说黑妞是05年的，校务部的主任大吃一惊（面试的时候我们把年龄夸大了半岁）：“你们明年再来吧，05年的不可能申请到学籍，在网上也根本无法报名，连操作的可能性都没有。” 这所学校是一所公立学校，所有的申请材料都在网上申报。 我们没辙了。赶紧托朋友打听原本计划的那所私立的学校，对年龄有何要求。朋友很快回话：因为学位太紧，这所私立学校对年龄也卡得很紧，包括必须要收的业主的孩子都这样。像黑妞这样差了许多，基本没什么希望。 罢了罢了，既然如此，那就不上了吧。 已经给黑妞报了一个学前班，明年再轻轻松松上小学。 终于暂时不再为上学的事儿纠结了。 还有一年的时间，让黑妞童年的记忆更快乐更长久更美好一些吧。 谢谢给与关心的鼠友们，谢谢。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞五一返乡记（三）","slug":"2010-05-18-黑妞五一返乡记（三）","date":"2010-05-17T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2010/05/18/2010-05-18-黑妞五一返乡记（三）/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/05/18/2010-05-18-黑妞五一返乡记（三）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 第三站：爷爷奶奶家 前几年河南的交通厅长前赴后继地栽倒了三任，当时在全国都引起关注，那自然都是和公路有所关联。路的确是修得多，在河南境内的公路交通很便捷，这次回家就有了亲身的感受，到哪儿都很方便，朋友的车一直跟着我们，从郑州到开封，再从开封回到家，真是通衢大道，一路顺风。 黑妞是第一次见到爷爷奶奶，稍有些陌生，但是和叔叔姑姑家的兄弟姐妹们，也就一顿晚饭的功夫就混熟了，很快就开始追逐嬉戏，好不热闹。孩子们开心的笑脸，亲人团聚的亲热，回家的感觉真好。 只要是回到家，老公总还要再回到他乡下的老家，一是给他的爷爷奶奶上坟烧纸，而是去县城看看已经退休的几位老师还有在县里工作的一些同学。老公要坚持带黑妞回去，看看她爹出生和成长的地方。听爸爸说老家有数不清的麦穗，想要多少都可以，黑妞自然是非常地向往。从市里到县城前年也通了高速，半个小时的路程就到了。祭拜了先人后就到县城和老师同学们聚会。老公对老师尊敬的态度让我感动，每次回去必定要去看望老师。那天见到的三位老师在高中分别教物理、数学和语文，老公说他们都是有才华有故事的人，当年或右派或反革命，散落在乡村中学，将他们一帮农家子弟送进了大学，并从此改变了人生。老师们现在都是七十多岁的人了，都还精神矍铄，思路清晰。说起学生们上学时期捣蛋调皮的事儿，都还乐呵个不停。只是光阴荏苒，看着当年的顽皮少年们个个都已成家立业两鬓染白，怎么能不让人感叹。 这次跟老公回老家，还赶巧还碰上了一件大事的发生。我跟老公调侃：“你们老家这下子可出名了，名扬全国，走向世界了。” 老公有几个同学在县公安局工作，在县里陪我们的时候正好发生了这件离奇的事，所以在媒体还没见报之前，我们就知道了。当然现在全国人民都知道了——发生在商丘市柘城县农民赵作海身上的冤假奇案。十一年前被控杀人的赵作海，被判了无期徒刑，在牢狱十一年以后，当年指控他所杀害的同庄农民赵振晌竟然回到家乡。杀人犯所杀的人竟然又重新出现，这不是天方夜谭，这就是发生在当今中国我们家乡我们身边的事情。觉得很无语，也觉得很无力。在没有确凿证据的情况下，一位普通农民，就这样被我们的公安和司法人员草菅了：身陷无底牢狱，家破妻离子散。到底是哪里出了问题？在公检法的任何一个环节上，我们的公务人员，稍有良知，稍有原则，稍有坚持，就不会出现这样的冤案，更不要说刑讯逼供，超期羁押这种知法犯法的行为了。所谓公仆若视人命如草芥，作民众又该当何想该当何为呢。想什么呢？什么都不想了吧。回到家乡，见到亲人，见到朋友，开心快乐足矣。希望我们的亲朋好友都快乐健康，希望我们的老乡赵作海们从此开始自由幸福的生活。 还是常回家看看。 1、黑妞的兄弟姐妹们 2、太姥姥和孩子们 3、五岁和九十五岁——黑妞和太姥姥 4、跟兄弟们已经混熟了 5、太开心了 6、这是我家乡的麦田~~ 7、猜猜我要干什么 8、不知道吧？ 9、我告诉你吧~ 10、黑妞的太爷爷和太奶奶就葬在这片麦田里 11、小树林——太姥姥家，爸爸在这里长大。 12、我东瞅瞅 13、西瞧瞧 14、有了发现？ 15、蒲公英耶~~ 16、油菜花黄 17、蚕豆苗绿 18、花丛中 19、树林里 20、再见故乡，还会回来","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞五一返乡记（二）","slug":"2010-05-16-黑妞五一返乡记（二）","date":"2010-05-15T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2010/05/16/2010-05-16-黑妞五一返乡记（二）/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/05/16/2010-05-16-黑妞五一返乡记（二）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 第二站：开封 路过开封N次却从来没有停下过，老公总说开封没什么好玩的。而这次返乡却正经将开封当作了一站。一来是想带黑妞多转转，二来是有一位多年的好友前几年调到了开封的河南大学，人家早就向我们发出过邀请，今次正好成行。 每到一个地方，总有有一个习惯，在游览中体会当地的特色：建筑的、文化的、饮食的、风土人情等，然后各地加以比较，细细品味，觉得挺有意思。开封是一个历史文化名城，在历史上的记载是做过七朝的古都，最著名的当属北宋时期的东京城了。一副“清明上河图”，真实生动地展现了八百年前北宋东京的生活情景和社会风貌。岁月变迁，世事沧桑，行走在开封的街道上，已无多少印记让你将开封与曾经的繁华古都联系起来。老公以前出差曾来过开封，虽然他告诉我开封较以前还是有所变化，但我的第一次印象，开封较其它的古都城市，依然是一副老态龙钟的模样，没有所谓的日新月异和与时俱进。看着街道两旁许多低旧的房屋，我开玩笑说：不拆也好，没有抗拆迁不和谐的事件发生吧？ 时间有限，朋友选择带我们去龙亭和清明上河图这两个地方浮光掠影一回。 龙亭现在是一个公园，过去是宋代皇宫所在地，可以想象当时这里金碧辉煌风光无限的场景。只可惜历尽金人的铁蹄践踏、战火纷扰、黄河浸淹，昔日的皇宫早已踪影全无，如今的龙亭其实是清朝雍正年间所建，是为万寿宫，设立了皇帝牌位，文武官员定期到此朝贺遥拜，这个地方后来就成了龙亭。龙亭景区主要以金碧辉煌气势不凡的龙亭大殿为主，由午门、玉带桥、朝门等清朝万寿宫建筑群组成。顶着午后的炎炎赤日，我们沿颇为陡峭的台阶，登上了龙亭大殿。举目远望，开封景色尽收眼底。最是养眼处是大殿正南的万顷碧波，波光粼粼，船桨悠悠，顿有心旷神怡之感。想起有水则灵这句话来，正是有了眼前这两湖碧波的映衬，龙亭大殿显得更加的气势雄伟，整个龙亭也因此而灵动起来。 1、龙亭公园 2、逛公园心情不错 3、阔步朝前 4、龙亭大殿 5、告诉黑妞这里曾是皇帝办公的地儿 6、疑似指点江山 7、龙旗飞舞古今交融 8、龙亭的最后一张照片（相机没电了） 从龙亭大殿下来，黑妞就要坐船。岸边停靠着不少机动木船，向船家一打听，每人花十块钱可从水路直接坐到另一个景区“清明上河园”的大门口，原来这两个景区如此之近，坐上船不到十分钟的功夫，黑妞嚷嚷着不过瘾呢，木船就已经到了清明上河园。 现在的清明上河园景区，是依据北宋画家张择端的传世之画作“清明上河图”而建的一座以展现宋代文化建筑民风民俗的一个仿古主题公园，步入公园，仿佛时光倒流，宋衣宋食，宋船宋车，宋桥宋屋，只是非宋人也！里面挺适合孩子们玩的，黑妞见了什么都觉得稀奇。一个吹糖人的小摊首先吸引了她的目光，我们在此处逗留了很久，一下子买了两个糖人。这个糖人和一般的实心糖人不一样，里面是空的，立体感很强。只见老艺人翻动灵巧的手指揉搓手中的糖面，再一鼓作气地往里吹气，看着一个小猴子出来了，再看着一个小马也出来了，个个栩栩如生，真是觉得神奇。只可惜相机没电了没有拍下片片。再往里走，黑妞对一路吹吹打打的花轿感了兴趣，非要坐不可，自然又是如她所愿上了花轿。黑妞坐在轿子里美美地游了一圈，竟然还不肯下来，看来这坐轿很容易成瘾呢。 园区里还有一些民俗表演，我们都没赶上。在沿街的商铺里还有还有好多汴绣的商品可售，黑妞还看到了从未见到过的纺车和织布机等古老的东西，算是开了眼界。因为赶时间，我们在清明上河园里走马观花，来去匆匆。黑妞似乎不过瘾，我告诉她，以后肯定还要带她来玩儿。开封还有好多地方没有去呢，铁塔公园，相国寺、朱仙镇等，还有众多的美味小吃没来得及品尝呢。下次吧，还会再来开封的。 欣赏几张清明上河图的片片（来自网络），叹北宋之建筑文化及民生世相","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞五一返乡记(一)","slug":"2010-05-13-黑妞五一返乡记(一)","date":"2010-05-12T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2010/05/13/2010-05-13-黑妞五一返乡记(一)/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/05/13/2010-05-13-黑妞五一返乡记(一)/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞五岁了，还没有去过爷爷奶奶家。今年的五一假期，我们的返乡之旅终于成行了。第一站：郑州 没有选择直接回家而是先到郑州，是有原因的。妞爹的同学，一起长大的发小，在今年春节期间查出患有癌症，医生说已经无需做手术了，也就有几个月的时间吧。妞爹的心情一直很难受，电话打给同学都不知道如何安慰。所以返乡的第一件事情就是去郑州见患病的同学一面，或许就是最后的一面了。 有朋友的感觉就是好。老公的另外一个同学早就安排好了我们在郑州的住行，为了让黑妞对老家有个好印象，虽然时间很紧，还是专门带黑妞去了黄河游览区，坐气垫船游览黄河，还在黄河滩上骑了马，玩得一个叫高兴。叔叔看黑妞情绪高涨，赶紧问：“老家好不好？你还愿意回老家吗？”黑妞毫不犹豫地回答：“我愿意。”呵呵，听到女儿如此回答，我们都乐了。此前在深圳，黑妞曾明确告诉我们她不愿意回老家，我和妞爹还正经做了妞的思想工作呢。 现在每个城市的变化都挺大，早就听同学说郑州东部的开发区建得很不错，晚上的时间从东区穿过，街道宽阔，霓虹斑斓，是挺漂亮，就是行人稀少，似乎人气还不够。妞爹和他同学坐在车上指指点点，触景生情：这里来玩过，当时周围还是麦田；住过哪个宾馆，经常去哪个小饭馆吃饭等等。两个中年男人情绪高涨，说得是不亦乐乎。就是当不自觉中话题转到了患病同学的身上，当下唏嘘无言。 1、从飞机上俯瞰中原大地 2、黄河游览区巨大的炎黄二帝的雕塑 3、告诉黑妞我们都是炎黄的子孙 4、黑妞乐了 5、第一次坐这种气垫船，水陆两栖，感觉很不错 6、嘿，黄河，黑妞来了 7、跨上骏马 8、在黄河滩上溜一圈儿 9、感觉很爽 10、同行的叔叔买了一挂鞭炮 11、爸爸让黑妞亲手点燃 12、鞭炮声响彻云空，卖鞭炮的爷爷说祝妞将来能考上大学~~ 13、黑妞低头在黄河摊上探寻 14、真的有新发现 15、第一次见到麦穗的黑妞 16、如获至宝 17、来张近景，瞅瞅黑妞像谁 18、有朋友的盛情款待 19、不亦乐乎","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"母亲节女儿给我的一封信","slug":"2010-05-10-母亲节女儿给我的一封信","date":"2010-05-09T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2010/05/10/2010-05-10-母亲节女儿给我的一封信/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/05/10/2010-05-10-母亲节女儿给我的一封信/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 母亲节的前一天，大女儿打来电话。 “妈妈，明天是母亲节，我没给你买礼物，我给你写了一封信，发到你的邮箱里了。” “你怎么知道我的邮箱？” “呵呵，我上蓝袋鼠查到的。” 时间过得真快，去年的母亲节大女儿送我特殊礼物的情景还记忆犹新，今年的母亲节又到了。我很好奇，我并不善于表达感情的女儿，给妈妈写了什么？有一天，我们的妈妈会老去。她们也会开始有皱纹，也会开始有白头发。记忆力越来越不好，越来越需要人陪伴。妈妈，这时我会静静地陪在您身边。 妈妈的变化都看在眼里。年纪越来越大，连脾气都被消磨了许多。视力也开始不好，开始老花。但是对我来说没什么变化，只是又长了一岁的妈妈。 小时候和您在一起的记忆总是会浮现。早起骑自行车送我上幼儿园的您，和商贩讨价还价的您，因为不按时回家罚我写检讨书的您，总是唠叨我收拾房间的您，高考完站在门口穿的漂漂亮亮给我送花的您。这些都是您陪伴我成长的时光。 亲爱的妈妈，母亲节快乐。小时候的我还总是自己写些卡片什么的送你们，大了反而会不那么在乎。我是个不善表达也不那么喜欢表达自己感情的人，有时显得有些冷淡。但是其实你和爸爸在我心里永远都是最柔软温暖的存在。 我依旧期待每次回家见到您的笑脸。如今我已将20，不再需要您那么为我操心，我已学会好好照顾自己。我也有很多自己的想法，不似你们想的那样单纯。我会保护自己，也有自己的原则，虽然不常说出来。其实已经是个大人。 您的前半生都在为我操心，偶尔或许我会伤了您的心，对不起。您的后半生，我想要陪着您好好过下去。没那么多操劳和伤心，只要幸福和温暖的记忆。在这个寻常的母亲节，祝您幸福快乐健康。 女儿2010.5.8于中大 女儿的母亲节礼物总是很特殊，很用心。 女儿真的长大了，知道体谅和理解父母了。 我想告诉女儿的是，妈妈因为你而感动，因为你而快乐，因为你而欣慰。 谢谢我的女儿，母亲节妈妈很快乐。是你，让妈妈有做母亲的成就感。 女儿随信发来的照片（前排左一）","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"韩寒的影响力","slug":"2010-04-07-韩寒的影响力","date":"2010-04-06T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2010/04/07/2010-04-07-韩寒的影响力/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/04/07/2010-04-07-韩寒的影响力/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 在昨天，我看到了一条新闻，新闻说我候选了时代周刊的两百个影响全球的人物，中国同时入选的还有敏感词，敏感词和敏感词等人。当时我正在我们村里挖笋（我挖的是自己家的），没怎么注意，后来回去一看手机上有不少的短信，问我对此事的态度，我只回复了新京报和南都的两位朋友，其他媒体写的均为凭着对我性格的猜测下的友好想象。我没有想到大家还比较关心，在这里我就做一个统一的回复。首先，我非常感叹和惋惜，为什么别人有这样的新闻媒体，当时代周刊弄一个人物榜的评选的时候，能够让全世界其他的国家都起波澜。我多么渴望我们中国也能有类似的一个新闻媒体，当他评选人物的时候，在全世界也引起关注。我们不能说这样的一个媒体完全公正，但是它是有完全的公信力的，我多么渴望我们国家也有。可惜我们并没有。不是说我们的媒体人要比其他地方的媒体人差，而是因为一些……原因，这些原因众所周知，点到为止，多说必死，死后鞭尸。我经常自问自己，我为这个充满着敏感词的社会做出了什么贡献，可能到最后我只贡献了一个以我的名字命名的敏感词而已。我天天睡到中午，经常浪费钱买数码产品，还挑食，但好在我也未曾给这个社会增加罪孽和负担，至少迄今为止是这样。我没有辽阔的远见，我唯独只想让相关部门善待文艺和新闻，不要给他们过多的审查以及限制，不要用政府的权利和国家名义去封杀或者污蔑任何一个文艺工作者和新闻从业者，这样的话，不用你们花大价钱，这个国家会自动生产出输出到西方世界的文艺作品和新闻媒体，我们的每一个小小的读者听众观众网民市民国民都能同享荣光。我未必有天赋和能力写出好的东西，但是别人有，但你不要阉人有夸人无。电话里记者问我，有一些地方还说你和西方反华势力勾结，我说这个很正常，人家这招用了六十年了，前几十年还有发自内心的，后几十年纯粹是用于泼脏水了。我一个要去西方国家比赛经常因为材料不够齐而差点签证都办不出来的人，还西方势力呢，况且都什么年代了，还勾结不勾结的，这词说出去多难听啊。相信如果有哪位朋友天天监听着我的电话的话，您一定很清楚我究竟是一个怎么样的人，您说呢，电脑前一定会有一位朋友会心一笑的。但我只是奇怪，这些御用笔杆子，怎么几十年都用一个体位，他不烦，对象都烦了。但是，我坚决赞同他们的存在，因为总有正方和反方，总有甲方和乙方，如果我们国家能做到话不投机一拍两散，而不是话不投机把你封杀，那就是我们国家的巨大进步，我们也将为此而努力。后来他又发短信问我，那么换句话说，你这个人的观点和言论符合了西方人的价值观，你觉得是么？我回消息说，难道不符合中国人的价值观么？我相信地球人和外星人也许价值观不一样，但是西方人和东方人，除了生活习惯不一样以外，价值观应该是差不多的，为何一定要争呢。最后说回到所谓的影响力，我经常非常的惭愧，我只是一介书生，也许我的文章让人解气，但除此以外又有什么呢，那虚无缥缈的影响力？在中国，影响力往往就是权力，那些翻云覆雨手，那些让你死，让你活，让你不死不活的人，他们才是真正有影响力的人。但是不知道是因为他们怕搜呢还是不经搜，往往在搜索引擎上还搜不到他们。我们只是站在这个舞台上被灯光照着的小人物。但是这个剧场归他们所有，他们可以随时让这个舞台落下帷幕，熄灭灯光，切断电闸，关门放狗，最后狗过天晴，一切都无迹可寻。我只是希望这些人，真正的善待自己的影响力，而我们每一个舞台上的人，甚至能有当年建造这个剧场的人，争取把四面的高墙和灯泡都慢慢拆除，当阳光洒进来的时候，那种光明，将再也没有人能摁灭。","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"二十一次钢琴课","slug":"2010-04-01-二十一次钢琴课","date":"2010-03-31T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2010/04/01/2010-04-01-二十一次钢琴课/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/04/01/2010-04-01-二十一次钢琴课/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 到本周一为止，黑妞已经上了二十一次钢琴课，学完了约翰. 汤姆森的《简易钢琴教程》第一册和第二册，似有必要做一番总结，以资鼓励。 一、学习进度 翻开笔记查阅，第一次的学习时间是2009年9月14日，第二十一次课的时间是2010年3月29日，历时半年有余。前十次课，学完了小汤第一册；后面十一次课，黑妞完成了第二册的学习，进度基本差不多。 回顾学琴以来的时间，除了节假日放假，或者是外出旅游，钢琴课一直是坚持每周一次的学习，每次时间五十分钟。 每个周一的晚上，总是催促黑妞快点儿吃饭，别迟到了。然后一路扯着她，匆匆地往琴房赶。有时候去得早，前面的一个学生还没下课，黑妞就从窗户往里面看别人弹琴，大多数时间都是老师已经在那儿等着了。有一次在琴房没找到老师，后来发现老师在拐角的椅子上坐着发呆，见到黑妞，马上就笑了：“怡然是个好学生，老师很喜欢。”然后又小声对我说：“前面的一个学生非常调皮，搞得我现在头都是疼的。”看来教钢琴也很不容易，欣慰的是黑妞没让老师感到很为难。 二、学习过程 学钢琴也是一个循序渐进的过程，先易后难。 进入到小汤第二册的学习，涉及的音符越来越多，指法慢慢地复杂了，对孩子来讲学习就有了挑战。上课的时候老师每个曲子基本是辅导弹一遍，最多弹两遍。回来练习的时候，碰到一些难点弹不好，黑妞有时候自己急得就哭了起来，说她也不愿听，搞得我也很上火，气急时还动手打了她。连续发生了两次“暴力”事件后，黑妞专门找我理论，并以再也不弹钢琴相威胁。我向女儿承认我动手打人不对，并保证以后绝不范此类错误。小家伙这才结束了不依不饶，从此母女基本上和平相处。 钢琴老师每次布置的作业，要求一个曲子弹多少遍。我有时会根据情况调整，基本上都是减少了，并没有一味地追求练习的数量。孩子小，引导兴趣还是第一位的，肯定要根据自己孩子的情况来调整，多予以鼓励肯定是家长的必修课了。 从学琴中可以看出孩子的性格。黑妞是追求完美型的，一遍曲子感觉弹不好，会很生气，然后向我宣布，这一遍不算数，要重新再弹一遍。呵呵，我当然愿意了，越多越好呗。三、练琴时间 黑妞学琴以后，每天放学后照样还是先到花园里和一帮小朋友疯玩，然后回到家再练琴，大概就半个小时的时间，基本上形成了规律。觉得让孩子在玩儿的时候，尽情释放了她的能量和热情，回到家坐到钢琴前的时候，人变得安静下来，小手翻开琴谱，很快就进入了状态。我这个时候则倚在沙发上，欣赏着女儿弹琴时小小的背影，稚嫩的琴声传来，那是声声入耳，感觉很幸福，很满足。 四、母女切磋 当妈的觉得做得还不错，一直坚持当琴童的陪学，每次认真做笔记，陪她一起练琴。开始的时候，我总是先练习，然后有时还能给小女做示范。随着进度的加深，黑妞的接受能力开始变强，识谱速度也快了，学会一首新曲子的时间也短了。琴妈最近因为事儿多就偷懒了，马上就有跟不上小女的感觉了。很谦虚地向琴童讨教，让琴童的自信心暴涨，经常问我：“妈妈，你哪里不会弹，我教你。” 小老师示范一遍后，还马上要求我也弹一遍，还像模像样地说：“嗯，我觉得你这次弹的挺好的。”呵呵，让孩子教你的感觉也很不错哦！ 五、钢琴老师 另外觉得孩子学琴的启蒙老师很重要。黑妞的老师是很年轻，音乐学院毕业没几年，看起来还像个大男孩，难得的是对孩子很有耐心，态度很认真，很会鼓励小朋友。黑妞就对我说：“我喜欢弹钢琴，因为我喜欢冯老师。”可见老师对孩子的影响。除了学琴，钢琴老师还介绍和指导我们听了一些交响乐和钢琴曲，感觉也不错吧。 从下次课开始，我们就不学小汤了，要转学汤姆森的《现代钢琴教程》第一册，还有一本专门训练手指的教材（记不住名字了）。钢琴老师说，这两本再学完以后，会有一个较大的进步，可以弹一些复杂的曲子了。 期待接下来的学习，和女儿一起努力，让琴声越来越悦耳，生活越来越快乐。 1、元旦举办的音乐观摩会 2、黑妞的兴趣在气球 3、黑妞和老师","raw":null,"content":null,"categories":[{"name":"琴童琴妈","slug":"琴童琴妈","permalink":"http://heiniuniu.wusisu.com/categories/琴童琴妈/"}],"tags":[]},{"title":"睡觉真人秀","slug":"2010-03-28-睡觉真人秀","date":"2010-03-27T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2010/03/28/2010-03-28-睡觉真人秀/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/03/28/2010-03-28-睡觉真人秀/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 今天有好朋友的生日聚会，黑妞兴高采烈地到了小朋友家。 中午在朋友家吃的饭，六七个孩子，玩得很开心。 三点钟回到家，问有没有作业？妞答有数学作业，10以内的加减法的数学做三页。于是交待黑妞赶紧做完，我和她爹都到了书房，我开了电脑，妞爹拿了一本书，各自无话。 过了一会儿，妞爹到了外屋，然后一声呼唤：“你快出来看！” 还想这肯定是小儿的作业做得很好，得到老爸的赞许，赶紧地也跑了出去，结果看到黑妞的如下状态。不觉好笑，作下记录。 1、我很累很辛苦哦 2、妈妈还要我写作业 3、上学了还不知道作业有多少哦~~","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"最近有点儿烦","slug":"2010-03-25-最近有点儿烦","date":"2010-03-24T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2010/03/25/2010-03-25-最近有点儿烦/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/03/25/2010-03-25-最近有点儿烦/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 最近有点儿烦，因为黑妞要上学了。 上学本是件高兴的事情，可是因为学校的问题，怎么地也高兴不起来。 最早是为黑妞今年上不上学的问题犹豫不决。到九月份，黑妞刚五岁七个月整，还不到规定的年龄，明年再上学也可以。让我着急的是黑妞的个子匆匆地往上拔，现在都快到一米二了，再过一年，整到一年级岂不成了个傻大姐？后来还是妞爹拍了板：“今年就上吧，我们两个也都是五岁就上了学，现在不也都挺正常吗。”想想也是，任何事情都是有利有弊吧。 决定上学了，接下来就是择校了。黑妞因为是“超女”，有些特殊，上附近的公立学校都属于择校，加上年龄又不够，有一定的难度。我和他爹考察了附近的一所私立的外语小学，反映很不错，有认识的一位朋友在里面当老师，说是老师们很敬业，学业负担也不重。早就听说这个学校也很难进，妞爹也找了一位朋友答应帮忙，保证能进。谁知前不久传来消息，今年的行情更是看涨，进私立学校的“条子”都有七百之多，而学位只有一百而已。乖乖，真是不得了，这下就不知道我们黑妞能不能挤进去了，心又被悬了起来。 其实刚上大班，幼儿园的家长们在一起谈的最多的话题就是“上学吗？到哪儿上？”的话题。家长们也都是各显神通，到处打听联系。有一部分就近上学，也有一部分择校，还有少数几个不准备升学的，让孩子再读一年学前班。嗨，其实想想着急也没用，能上就上，上不了明年再上也没什么，顺其自然吧。昨天下午接黑妞放学，在路上很兴奋的对我说：“妈妈，今天我们学校里来了上小学的哥哥和姐姐，也是我们幼儿园毕业的，给我们讲了上小学的事情呢！”看起来，黑妞对上学还是很期待的，希望是幸福的小学生活在等待着她吧。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"虎年给大家拜年了","slug":"2010-02-13-虎年给大家拜年了","date":"2010-02-12T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2010/02/13/2010-02-13-虎年给大家拜年了/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/02/13/2010-02-13-虎年给大家拜年了/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 各位亲爱的鼠友，虎年来临，在这里给各位亲爱的鼠友们拜年了！虎虎生威，虎虎生气。祝愿各位亲爱的朋友，在新的一年，一切顺心顺意，合家欢乐健康。祝我们的孩子们好好学习天天向上。也祝我们的蓝袋鼠——我们的蓝色家园，更加湛蓝更加纯净更加美好。祝愿鼠友们在蓝园度过快乐的每一天。 1、黑妞给大家拜年了！ 2、虎年快乐 3、虎年吉祥 4、恭喜发财哈~ 5、黑妞敲鼓迎新年 哈哈哈~~大家快乐哈","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"宝贝，生日快乐","slug":"2010-02-01-宝贝，生日快乐","date":"2010-01-31T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2010/02/01/2010-02-01-宝贝，生日快乐/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/02/01/2010-02-01-宝贝，生日快乐/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 一月三十一日又到生日又是一年又长一岁黑妞五岁了生日快乐，我的宝贝 五年了你和我们相依相伴你总是灿烂地笑你也响亮地哭你喜欢快乐地奔跑你乐意专心地阅读你的一颦一笑都让我们沉醉其中，乐享无比谢谢你，我的宝贝 让你来到这个世界是妈妈人生中所做的最正确的决定因为有你妈妈的心理年龄只有二十八岁因为有你已过不惑的我们再注激情因为有你曾经空寂的家里又充满欢声笑语因为有你我们的生活满足无比谢谢你，我的宝贝 妈妈记得你贴心的每一句话“妈妈，你老了我牵着你”“妈妈，我给你买好吃的东西……”你痛哭无助的样子更是牵疼妈妈的心扉“妈妈，你一点儿都不老，我不想让你死啊”“妈妈，你死了我怎么办呢……”你幼小的脑袋里已经在思考着生死离别的大话题亲爱的宝贝，别怕妈妈陪着你 一天一天你长大了你快乐你健康你聪明你当然也美丽虽然你眼睛不大虽然你皮肤不白我的黑妞你依然是我们的天使为我们带来无比快乐和幸福的小天使祝福你我的宝贝生日快乐 1、小寿星的样子是不是有点儿怪？ 2、知道我在干什么了吧 3、好朋友们来参加我的生日聚会 4、我们自己动手做披萨饼 5、先加番茄酱 6、思考中…… 7、第二步——点上青豆 8、帅哥厨师们 9、都很忙 10、最小的帅哥也不例外 11、小靓妹们 12、也不甘示弱 13、小寿星开始第三步——点玉米 14、一旁的小美女已迫不及待地“倒”玉米了 15、妈妈们也来帮帮手 16、小寿星忍不住先偷吃了一块菠萝 17、继续加火腿 18、举手——我做好了 19、我也做好了 20、小寿星也做好了——13号匹萨 21、匹萨饼拿到厨房去烘烤了，小厨师们可以休息一会儿了 22、聚精会神 23、目不转睛 24、请看真厨师的飞饼表演 25、掌声鼓励 26、小寿星的好朋友上台助兴 27、小寿星也要来体验 28、看我飞饼 29、我的披萨饼上来了 30、我的也来了 31、开吃喽 32、淑女也疯狂 33、形象各异 34、再来一块 35、吃饱了 36、再喝点儿 37、生日蛋糕上来了 38、小寿星要切蛋糕了 39、小寿星成了小花脸 40、吃得好香 41、玩得也开心 42、孩子们乐了，妈妈们也乐了 43、小厨师们拿着证书来一张合影——再见喽！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"你到北京演出吗？","slug":"2010-01-19-你到北京演出吗？","date":"2010-01-18T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2010/01/19/2010-01-19-你到北京演出吗？/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/01/19/2010-01-19-你到北京演出吗？/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 第一次听说去北京演出这事儿，还是从黑妞的幼儿园。两月前，老师从大班中挑选了十几位同学，准备编排一个舞蹈节目，去北京参加春晚，应该是少儿春晚之类，具体也不清楚。以我家黑妞的游离状态，不在被选中之列。不过没过多久，她就回来给我表演了一段踢踏舞，说是班里的某某同学教她的。该同学平常就爱唱歌跳舞，很是聪明伶俐，这次也被选去赴京表演。这些孩子每周三个晚上在幼儿园训练，还不错，不仅自己会跳踢踏舞了，还热心传教了班里诸如黑妞之类好学的同学们。 踢踏舞似乎不关我们的事情，但不久有一件事找上门来了，这回和黑妞有点儿关系了。 给我打电话的是班里一位相熟的家长，问我让不让黑妞去参加一个表演，说是还可以到北京去演出，就当是给孩子一个机会呗。 我们全家都缺表演的细胞，琢磨这事儿有点儿蹊跷：难道随便都可以去北京演出？ 当晚去幼儿园接黑妞的时候，碰到了那位家长，她告诉我今晚就要排练，她直接把黑妞一起带走去她家吃完晚饭，直接就去排练。人家太热情了，我基本上没有表示拒接的机会，就看着黑妞兴高采烈地跟着她们一起走了。至于要排练什么我还一无所知。 吃完晚饭后我赶去了他们的排练场，是另一位热心的家长借用的小区的会所。原来组织者是幼儿园的一位英语老师，排练的也是幼儿园曾经演出过的英语童话剧：《小黑鱼》。英语老师告诉我，这个童话剧去年演出的时候就得了金奖（具体啥“金”不知道），有个导演专门通知她，让她今年继续组织参加演出（不是以幼儿园的名义），可以内定去北京参加少儿春晚。看到英语老师兴致勃勃胸有成竹的样子，我将信将疑，不禁问了一声：“幼儿园准备的那个节目参加的也是少儿春晚吗？”答曰不知道。看来是各有各道，各显神通要去北京啊！ 接下来看了他们的排练。黑妞饰演小黑鱼的其中之一。因为是童话剧，有情节，排练的孩子们都饶有兴致，黑妞也很认真地一遍遍地跟着老师的动作，一招一试地模仿。她其实对老师发下来的演出服更有兴趣，穿上小黑鱼的裙子后就不愿意脱下来。那个热心的家长看到我仍然未置可否，又在一旁煞有其事地鼓动我：“不就是5000块钱吗（去北京的费用），给孩子一个锻炼呗！” 当晚就和黑妞爹商量这事儿，她爹听后连讽刺带挖苦：“还北京演出呢，是不是还要到人民大会堂去演啊？直接就说组团去北京旅游得了。”黑妞爹的话不无道理，再问黑妞的意见，坚决要去参加《小黑鱼》的表演，因为小黑鱼的裙子太漂亮了！宝贝女儿的意见也不能置若罔闻，我和她爹达成了一致：先让黑妞跟着老师排练，让孩子高兴玩玩，先参加深圳的演出再说。至于去北京吗，不是还没影儿的事吗。 总共没练过几次，很快就到了初赛的时间，演出地点是在深圳市群艺馆。空空的礼堂里没有观众，只坐着几位评委，看到台上悬挂的横幅：第六届全国科学艺术少儿春节联欢晚会深圳赛区选拔赛。节目一个接一个，从上午八点就开始了，听说深圳参加选拔的有五百多个节目呢。我的脑子开了小差，忽然就想起了报名费。黑妞他们初赛每个人交了75元，若参加复赛再要叫110元，看来组委会仅仅是报名费就有一笔不小的进项。初赛10天之后通知去参加复赛，又是一番忙活之后，总算是完成了这次表演。黑妞过了一番扮演小黑鱼的瘾儿，似乎也心满意足了。只是问过一次：我们什么时候去北京呢？被我敷衍之后也再无下文了。 后来一位很想带孩子去北京的家长，很失望地告诉我，北京演出不去了，家长们意见不统一（我没去参加讨论），原来说好的5000元钱要涨到8000元了，部分家长很有意见，演主角的家长更是要撤出。主角都没了，演出自然也就黄了，去北京泡汤了。呵呵，我听了倒是暗自窃喜，不去更好，正了却我一件心事。 没过几天，幼儿园里排练的那个节目也正式通知家长们要去北京表演了，这次还真让黑妞爹给说中了：正是在人民大会堂表演。如此荣耀的事情，听说还是有家长不买账，竟然找幼儿园提意见，说是8000元（一大一小）费用太高了，和幼儿园原来的承诺不符。如此不识抬举，惹得园长动了怒，要将该幼儿劝退。这事儿闹得有点儿大了，伤了和气了。 前天放学带黑妞在花园玩，碰到邻居一个奶奶带着她的小孙女过来，好久未见就和奶奶顺口聊了几句。奶奶告诉我，小孙女忙得很，根本就没时间玩儿，被她妈给报了这样那样的兴趣班，过些天还要去北京演出呢！呵呵，真是无独有偶啊，又是一个去北京演出的！ 春节临近了，大人小孩儿都在忙。“带孩子去北京演出”,似乎成了深圳的一种新潮流了。不知其它地方如何，你们，家长和孩子们，也在忙着到北京去演出吗？ 呵呵，这条小黑鱼儿差一点儿游到北京","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"就是这样的蓝袋鼠——写在舟舟妈生病时","slug":"2010-01-08-就是这样的蓝袋鼠——写在舟舟妈生病时","date":"2010-01-07T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2010/01/08/2010-01-08-就是这样的蓝袋鼠——写在舟舟妈生病时/","link":"","permalink":"http://heiniuniu.wusisu.com/2010/01/08/2010-01-08-就是这样的蓝袋鼠——写在舟舟妈生病时/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 元旦以后才知道舟舟妈患了白血病的消息，蓝袋鼠的朋友们都是那样地牵肠挂肚。 元月2日的早上接到诺妈的电话，我很意外，因为在此以前我们还没有通过电话，而这个电话也是为了舟舟妈妈。 诺妈的声音是我想像中的那样，沉稳中带着柔和，很干练很简洁地对我说了舟舟妈的事情和需要我做的事情。一切自然都是义不容辞，我赶紧上了蓝袋鼠，迅速查看了关于舟舟妈病情的所有消息。看到桑榆已经风尘仆仆地赶到了广州，病床上的舟舟妈看到好朋友的到来一定是百感交集；广州的汤圆妈此刻已经是蓝袋鼠的全权代表了，她把众多蓝袋鼠网友们签名的慰问信带给了给了舟舟妈和医院的医生和护士们，相信鼠友们的拳拳爱心一定能给病中的舟舟妈带去些许的精神安慰；亲爱的夏雪，远在北美却时刻关注着蓝袋鼠，将有关舟舟妈的所有情况随时整理及时通报给关心的朋友们；亲爱的诺妈，身在北京心系广州，她动用可以用到的资源，想法设法的找到能及时有效地帮助舟舟妈的办法；还有更多的鼠友们，相熟的，或不熟悉的，都在为舟舟妈牵挂和担忧，纷纷出谋划策，为病中的舟舟妈，送去了一份份最真挚最深切的祝福。 就是这样。 就是这样自然，就是这样简单，就是这样的真挚，就是这样的感动。 就是这样的蓝袋鼠，就是这样一片纯净的蓝色的家园。 亲爱的舟舟妈妈，为了女儿，为了亲人，为了关心你的朋友们，赶快好起来。 我们相信，你依然会是学生们喜欢的老师， 依然会站在讲台诲人不倦；你依然会蓄起一头长发柔情似水，秀媚无比；你依然会牵着女儿行走天下，将万千美景收入镜头；你依然会在蓝袋鼠谈笑纵横，与朋友们诉说衷肠…… 亲爱的舟舟妈，漂亮的蓝袋鼠的妹妹，相信一切依然，一切会更加美好。加油！","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"溜冰的小妞","slug":"2009-12-23-溜冰的小妞","date":"2009-12-22T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/12/23/2009-12-23-溜冰的小妞/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/12/23/2009-12-23-溜冰的小妞/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 最近很懒，没有什么缘由的懒，什么都不想做，尽管还是有很多事情要做。低于十度的天气在深圳就算是寒冷了，哆哆嗦嗦了几天，太阳终于出来了。坐在阳台上的竹椅里，闭目养神，只是发呆晒太阳。也戴上我的花镜，在午后的阳光里看那么几行字，就觉得心满意足了。 我家的黑妞当然不满足就在阳台上晒太阳，上周六的天气还是很冷的，小区里出来的人不多，孩子们一个人影儿都不见，黑妞当属例外。天气冷一点儿算什么，她从小到大出去玩儿都是风雨无阻，不过倒也练就了一身好体格。这不，吃完早饭，换上“行头”，就出门了…… 1、开溜了 2、全副武装（护膝和护腕还是黑妞姐姐当年的） 3、去花园里溜溜 4、只有我一个 5、找点儿事儿做——溜溜楼梯 6、溜上来了 7、一个人也能 8、自得其乐 9、小心翼翼地 10、再溜下来 11、小眼一眯——又开心地笑了 12、到别处再溜溜 13、依然只有我形单影只 14、来点儿小花样——在溜动中弯腰摸脚 15、坐下来歇歇 16、摆个新POSE 17、最后再扮个淑女——再见！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"家有琴童和琴妈","slug":"2009-12-07-家有琴童和琴妈","date":"2009-12-06T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/12/07/2009-12-07-家有琴童和琴妈/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/12/07/2009-12-07-家有琴童和琴妈/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞开始学琴了，于是我家又有了琴童和琴妈。 这是我第三次荣升为琴童的妈，这次能做多久还不知道，因为我前两次的琴妈经历都是草草收场，想起来还耿耿于怀。 当年黑妞的姐姐一年级的时候，计划让她学点儿什么。那时家里有一台现成的雅马哈电子琴，小区里还有教琴的老师，那就学电子琴吧。这琴童学了几次，效果还不错，我这个琴妈也挺高兴。可是没过多久我的工作有了变动，需要经常出差，总是忙得在机场给老师打电话请假不能陪学，惹得老师很不高兴。又因为时常没有琴妈的监督，琴童练琴的效果也可想而知。后来我一跺脚，罢罢罢，不学拉倒，实在是精力难支。从此我们娘俩都解脱了。 大女儿上五年级的时候，我的工作已经不需要东跑西颠了，我又想起当琴妈这回事了。当年的电子琴早被我送人了，于是乎又带大女儿去琴行，告诉她你自己选择，想学什么？我估计她其实什么也不想学，但有碍于我的权威，后来说自己要学小提琴。我当时就在琴行买了一把红棉牌的小提琴，并邀了她的一位同学一起学。这次学琴因为年龄大一些了，老师也不要求家长陪学了，我只负责每次接送和到期付钱。琴童学小提琴大概有一个多学期，不时也在家练习，从一开始时的杀鸡声声到后来也渐渐悦耳动听了，心中稍感欣慰。第二次当琴妈，这才找到一点儿感觉了。 后来的事情呢？先是教琴的老师家里有事情，需要回老家处理，原本说是过一段时间就回来的，我们也懒得再找其他的老师，就决定停一段时间等老师回来再接着学。这一停不当紧，老师的归期一拖再拖，孩子这时已经升到六年级了，马上面临升初中的压力，功课开始紧张了。一起学琴的那个家长先有妥协，我也懒得坚持，还是功课为重吧。就这样，黑妞姐姐的二次学琴又是半途而废了，并且她从此不再摸琴。那把红棉牌的小提琴被束之高阁，已在我家的柜顶上寂寞地呆了十几年了。 再说有了黑妞后，虽说我还有当琴妈的心，但出于前车之鉴，再也不敢轻易做主了。倒是黑妞这不知深浅的小丫头，在今年暑期的时候，不知哪根筋触动了，忽然就主动地提出来说，她想学钢琴。我的天，这可如何是好？ 她爹说这都是小孩子的一时冲动，你大可不必认真。可我恰恰就是个很认真的人，学，还是不学？还真是个问题。 学琴容易，要坚持下去则实属不易。身旁很多这样半途而废的，我更是已有两次的失败经历，如何敢轻易再战？ 一直在犹豫当中。暑期过后，黑妞继续一周一次的舞蹈学习，那天很偶然的跟培训中心的老师聊天，顺便就问了一句学习钢琴的事情，哪知这老师极为热心，就开始了跟我联系和推荐钢琴老师，说有一位老师很有亲和力，教小孩子很有经验，让我有时间带黑妞跟他试着上一节课，行就行，不行就拉倒。而且刚开始也不用买钢琴，可以免费在他们的琴房里练琴。这一番话又让我动心了，再一次征求了黑妞的意见：问她现在学不学？小丫头依然愿意。我心一横，那就开始学吧。 翻了一下我这个琴妈陪学的笔记：9月14日我们开始第一次学习，中间除了去九寨沟我们停了两周，其它时间都是每周一次，没有间断。到最近一次是11月30日，我们一共学习了十次，完成了约翰.汤姆森的简易钢琴教程的第一册。钢琴老师鼓励黑妞学得不错，也对我这个琴妈予以表扬，监督配合工作当然也是很重要喽！ 回顾这两个多月的学琴经历，似乎还没有什么经验可以总结。小孩子，自然是好玩，弹琴过了最初的新鲜和好奇，练琴的单调和枯燥自然是在所难免，如何坚持下去确实比较难。与以前当琴妈只是个旁观者不同，我这一次亲自上阵，和黑妞一起学习。老师布置的作业，我也和黑妞一起练，有时黑妞看到我弹完了老师布置的曲子，她还不会弹的时候，会感到有点儿压力，好胜心让她自然要练琴。我们有时也会自得其乐，第一册里有一首曲子“玛丽有只小羔羊”，小朋友们都很喜欢这首歌。有时我弹黑妞唱，有时她自弹自唱，挺有成就感的样子。我一直觉得孩子小，太过紧逼反而会适得其反。我也跟老师沟通过，希望作业不要布置太多，让孩子要有玩的时间。在监督黑妞学琴时，最难的一点是更正她弹琴的姿势，为此还把她给骂哭了好几次，好在老师说现在姿势已经不错了，算是有所安慰。 不知道我们这一对琴童和琴妈的学琴之路还能走多长，希望这一次能走得更远一些。 十次课程，四岁十个月的黑妞学完了简易钢琴教程的第一册，是为记。 1、刚刚开始第一步 2、弹完一遍黑妞会在书上加个1 3、也似模像样","raw":null,"content":null,"categories":[{"name":"琴童琴妈","slug":"琴童琴妈","permalink":"http://heiniuniu.wusisu.com/categories/琴童琴妈/"}],"tags":[]},{"title":"一本不得不说的育儿宝典","slug":"2009-11-30-一本不得不说的育儿宝典","date":"2009-11-29T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/11/30/2009-11-30-一本不得不说的育儿宝典/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/11/30/2009-11-30-一本不得不说的育儿宝典/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 还是按照那个原则，关于书的推荐，只说熟悉的，只说自己有深刻感受的。 说起和这本书的缘分，应该始于十九年前，当时我和老公在一间十三平米的小屋里开始了养育女儿的忙碌生活。有同事推荐了这本书，只记得是日本人写的，并照本宣科进行育儿。还记得当时用温度计给女儿量洗澡水的温度，书上要求是38度左右，我俩十分认真地照办，拿着温度计辛苦工作的模样被同楼的一位快嘴邻居看到，她像看到稀罕物似的在我们居住的5号楼内大肆宣扬（呵呵，那个年代这个行为还不多），结果还引来不少的嘲讽，成为当时邻居的笑谈。后来女儿渐渐长大，我们也几经迁徙，这本书也就不知去向了。 再见到这本书是在黑妞出世以后，我去深圳书城去给她买书。黑妞的书我没见到有什么合适的，到是一眼看到了这本鲜红书皮的《育儿百科》，翻翻觉得不错，再看看作者的介绍，忽然就记得了这不就是我以前的那本育儿书吗？只不过过了十几年，模样变了，成了厚厚重重的一本书，而且是不再更改的定本了，赶紧收回一册吧。 说实在的，十几年前与这本育儿百科的首次相遇，我只留下了关于温度计量水的记忆。而第二次的再见，我才有心安静地仔细地看了这本书，觉得自己这一次才真正地体会了这本书的精髓所在，也真正地有所收获，把黑妞培养成了健康结实的孩子，成了幼儿园的全勤宝宝。这一点让我略有成就感，这本育儿宝典也是当之无愧的功臣之一。 我向身边好多有孩子的朋友推荐过这本书，其中一位朋友的评价我觉得最为贴切：读这本书，感觉就像是一位和蔼可亲的长者在与你对话，他循循善诱，细致入微，他告诉你各种可能发生的情况和解决问题的方法；他让你不用担心，不用害怕，让你感觉心中顿时有了方寸。的确如此，这本书的特点是细致，按每个年龄段把养育孩子所能遇到的方方面面都考虑到了，喂养、日常生病、异常情况等种种，分门别类的加以阐述，读者可按孩子的年龄段很快地查到所需的资料。更重要的一点是，他在书中贯穿始终的育儿观，那就是顺其自然，接受大自然的锻炼，不要随便给幼儿吃药，要相信和锻炼孩子自身的免疫力。对不同孩子的个体差异，家长要保持平和的心态，不要盲目攀比。作者的这些观点，在他亲和平易的语气中我不知不觉地接受了，而且身体力行地实践了，并且多次证明了他的观点的正确性，让人不得不心服口服。 值得一提的是，我在依循这本书进行实践的过程中，也承受了很大的压力。 有一次，黑妞发烧了，我觉得没什么事情，保姆照样带她出去玩儿了，过一会儿我下楼去看看，碰到一位邻居婆婆，她问我：“你是黑妞的妈妈呀？孩子发烧了怎么不带她去医院呢？”搞得我很尴尬，好像我是后妈似的。其实我早已看过书，心中有数。后来黑妞身上出了一些红的疹子，验证了书上的判断——幼儿急诊。这种情况让孩子退烧还不好，发烧反而有利于让疹子出来。 还有一次黑妞发烧，烧到第三天的时候，正好是星期天，他爹也在家，我认为不需要去医院，他爹急了对我大发脾气，为了避免吵架就带她去了附近的社区医院，量了体温开了点儿药，等折腾回来后，黑妞的烧也退得差不多了，一般的感冒，发烧也就三天就会退烧了，从医院开的药一点儿也没吃后来也就扔了。本书里关于孩子发烧了怎么办，反复谈了许多，这也是父母最纠结的地方：去医院吗？吃退烧药吗？半夜发烧了要去看急诊吗？作者在书中反复阐述，娓娓道来，亲切自然，让你觉得有理有据可依可信。 还有印象很深的一次，黑妞大概是两岁左右，一个早晨醒来，喝完一瓶牛奶后没几分钟，突然就井喷似的将奶水吐了出来，然后软绵绵地躺在那儿，一点儿精神都没有，眼睛都不愿睁。我和她爹都害怕了，特别是他爹催我马上去带孩子去医院。我一边答应，一边将枕边的育儿宝典拿出来，翻到那个年龄阶段的异常情况的章节，发现了“自体中毒”这一症状和黑妞的非常相似，医生们也都说不上来是怎么回事，就起了一个自体中毒的名称，原因可能是孩子头天玩得太累了，身体就有所反应。看了以后我心中有数了，就按书上建议的方法让黑妞趟在床上休息，小家伙一觉睡到了中午，精神也缓过来了，中午吃了饭，又是活蹦乱跳的一个小人了。 总而言之，这本书它涵盖孩子的孕育、喂养、保健等各个方面，科学细致，深入简出，自然亲切，易于接受。在依据它养育黑妞的实践过程中，也让我切身体会到了它的好处。事实证明的确是一本养育孩子的宝典之作，是绝对值得收藏的一本好书，是值得推荐和人分享的一本书，是值得赠送友人的一本好书。 1、我的这本《育儿百科》 2、关于自体中毒症的章节 书名：育儿百科 作者：松田道雄 翻译：王少丽主译 出版社：华夏出版社 价格：49元 适宜年龄：成人。准父母和正式的父母群，以及爷爷奶奶和外婆外公群。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"【礼物书推荐】生动有趣的噼里啪啦","slug":"2009-11-25-【礼物书推荐】生动有趣的噼里啪啦","date":"2009-11-24T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/11/25/2009-11-25-【礼物书推荐】生动有趣的噼里啪啦/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/11/25/2009-11-25-【礼物书推荐】生动有趣的噼里啪啦/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 蓝袋鼠举行礼物书推荐活动，认真想了想，只能从自己读过的熟悉的童书说起。这套“噼里啪啦”丛书是我认识图画书的起源，从这套书我才知道了童书可以这样写这样画，可以这样好玩，可以这样有趣，可以给孩子们带来这样多的快乐。非常感谢那位叫佐佐木洋子的日本人，谢谢她编绘了这样一套好看好玩的童书。 【礼物书推荐】 噼里啪啦丛书总定价：89.6元全七册，包括：我要拉巴巴 我去刷牙我要洗澡你好草莓点心车来了我喜欢游泳 作者：佐佐木洋子 编绘翻译：张惠荣出版社：二十一世纪出版社适宜年龄：2—7岁 推荐理由： 这是我家黑妞第一套真正意义上的图画书，也是我为黑妞独立选择的第一套满意的图画书，对我们而言这套书是非同寻常的有意义。 因为当时我从来没有在网上购过书，也还不知道蓝袋鼠的存在，对图画书的概念更是一无所知。我只知道在深圳的大书店里逛游，去过多次，适合幼儿可读的书挑了又挑却没有觉得很满意的。很意外的是我在山姆购物的时候，习惯浏览书籍的我无意间就发现了这套噼里啪啦丛书，感觉和以前所看的少儿书是那么不一样，只看题目就已经吸引眼球了：我要拉巴巴。呵呵连巴巴都可以登堂入书了，多稀罕啊（呵呵原谅俺老土）！赶紧翻开看看，河马、小老鼠、小猪、鳄鱼等一个个可爱生动的造型映入眼帘，他们一起玩，一起拉巴巴，一起游泳，一起坐车逛商场，发生了好多好玩的事情。连妈妈都被吸引了，更何况孩子？ 我的判断没错，黑妞对这套书是爱不释手，两岁左右的孩子见到这样的书没有不喜欢的。书的绘图色彩艳丽，动物的造型夸张有趣，语言简单明了，藏猫猫似的翻翻书设计更是独具匠心，非常适合低幼孩子的身心发展。我还记得当时黑妞看这套书的情景，都不知道反反复复跟她讲了多少遍，她总是不厌其烦地用小手每翻开一个个藏在书中的翻页，因为她每次都翻开了惊喜也翻开了快乐。孩子的快乐也感染了我们，后来就不满足单纯地看书了，还按书中的情景，把故事表演一遍，记得当时表演最多的场景是那本“草莓点心”。小河马帮妈妈上街去买草莓，小猪也要一起去，小老鼠也要跟着。这三个家伙忘了妈妈交代的事情，在路边的草坪上玩耍打滚儿，发呆看云。赶紧别耽误了重要的事情，小河马去水果超市买到了红色的草莓，和妈妈一起做了好吃的草莓点心。一个个简单的故事，却是宝宝们的第一个课堂，他们在故事里学习了礼貌、学会了讲卫生，学习了交通的规则，学习了做妈妈的小帮手，甚至包括拉巴巴要冲水的细节等。这一切都是在看书的过程中快乐地进行的，不知不觉地进入了他们的小脑瓜里，甚过多少空洞的说教啊。当然他们还是孩子，他们都学习和成长中，你看，小河马它们拉了巴巴后慌慌张张就跑出去玩了，连短裤都忘记穿了。小女儿每次看到这儿都咯咯直笑：“妈妈，光屁股呢，好羞羞啊……” 以上就是我们和这套噼里啪啦丛书的故事，我们非常喜欢这套书，也很难忘它们给我们带来的快乐记忆，也希望这快乐能带给你和你的朋友们。这套书作为送给低幼孩子的一套绘画书真的是非常好的选择。再补充一句：我家黑妞快五岁了，前几天自己又把这套书翻了出来，一本一本地又看了一遍，边看边笑，那乐在其中的模样真是可爱至极。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"妈妈，你是不是到了天堂我才看不见你了?","slug":"2009-11-17-妈妈，你是不是到了天堂我才看不见你了","date":"2009-11-16T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2009/11/17/2009-11-17-妈妈，你是不是到了天堂我才看不见你了/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/11/17/2009-11-17-妈妈，你是不是到了天堂我才看不见你了/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞昨天晚上好哭了一场。 “妈妈，你是不是到了天堂我才看不见你了?” 这是小女儿睡觉前对我说的一句话，我心里一震，一时无语。 刚才还兴致勃勃地同妈妈一起读完了一本《神奇校车》，怎么一躺下来才给妈妈道过晚安，小脑瓜中就又冒出了这个生死的问题？ 其实我一直有些后悔，不该让孩子过早地面对死亡的话题，特别是对于感情丰富内心敏感的黑妞。自从一年前还不到四岁的她第一次有了关于死亡的思考，和妈妈有了关于死亡的第一次对话以后，这个问题并没有离孩子远去，不时地会缠绕在她的脑海里，显示了孩子对死亡及别离的担忧和恐惧。之前她还曾经问过我： “妈妈，人死了以后会到哪儿呢？” “人死了以后会上天堂。” “妈妈你死了以后也会上天堂吗” “是的。” “妈妈，我死了以后也会上天堂。可是妈妈，我到时要是找不到你怎么办？” “放心，妈妈会找到你会等你的。” ……… 想一想，女儿不时地冒出这样的想法和念头，其实每次都是对我表达了“妈妈我好爱你”、“妈妈你知道我有多爱你吗”之后，因为爱而生的恐惧吧：怕妈妈会老了，怕妈妈会离她而去，想妈妈了而妈妈不在了该怎么办？一个还不到五岁的孩子为此伤心和恐惧，真不知道是好还是不好，我只知道每次我的心都隐隐作疼。 昨天晚上听到黑妞又这么关于生死的一问，我沉默了一刻，然后肯定地回答了她。 黑妞很安静，没有吭声。 我伸出胳膊搂住她，再摸一摸她的脸，宝贝儿早已是泪流满面。 我不由地鼻子发酸：“宝贝，妈妈还没老呢，妈妈还要陪宝宝呢。” 本来在默默流泪的孩子突然一下子就痛哭出声：“妈妈，你不老，你的心一点儿也不老，你的心一点儿也不老……” 我的小女儿就是一个小哲人吧？不知她如何总结出妈妈的心一点儿也不老，我也是第一次听她这样说。其实我真应该感谢她不时地提醒我关于生死离别的话题，这让我时常感到有一种人生短促的紧迫；提醒我时时都要有感恩的心态，感恩我的孩子，我的爱人，我的亲人和我的朋友们，珍惜我们在一起的缘分，享受他们带给我的幸福和快乐……. 前些天的一个晚上因为一件事对妞爹大发脾气，这些都是当着黑妞的面发生的，事后我也很后悔。小家伙当时可是一声儿没吭，很快就躺下来睡觉了。没有像平常那样跟妈妈唠叨几句，亲热地道个晚安。我也觉得愧疚，就去摸摸她，却发现小女儿正默不作声地泪水长流。 “宝宝，为什么哭啊？”我问。 “没有啊，我没哭。”还不承认。 “是不是觉得妈妈发脾气不好啊？”又问。 “你说呢？”反问，估计是没有完全猜对。 “是不是觉得爸爸可怜，同情爸爸？”再问。 “是的。”这下赶紧点头了。 “那好，妈妈跟你约定，以后看妈妈发脾气，你就赶紧对妈妈说：妈妈你别生气了，我爱你。这样妈妈就不会再发脾气了。” “真的吗？”宝贝破涕为笑了。 这下子黑妞象是得了尚方宝剑，不时地出手拔剑了。我还只是嗓门高了一些，还没没怎么着呢，小家伙屁颠颠地就跑过来抱住我：“妈妈，你别生气，我爱你。” 看见我脸上转阴为晴，赶紧又跑向爸爸：“爸爸，妈妈不生气了，我又救了你。”爸爸当然是给了一个大大的拥抱。 看着我的小女儿，我在想：她肯定是上帝派来监督我的天使吧。 宝贝，妈妈真真是爱你啊。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"无可奈何人老去","slug":"2009-11-10-无可奈何人老去","date":"2009-11-09T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/11/10/2009-11-10-无可奈何人老去/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/11/10/2009-11-10-无可奈何人老去/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 一直以来我还算感觉良好，有了黑妞以后，心态比过去更好了，特别是来到蓝袋鼠以后，和一众蓝袋鼠的朋友，一群以70后为主流的妈妈群交流往来，收益很多，感觉自己也变得年轻了，甚至很少去想到年龄的问题。 自己忘记了，可是总有东西会提醒你。 先是看书越来越吃力了。晚上陪黑妞读书，碰到字小的读起来就费劲了，我自己看书读报的时候也是同样如此。对灯光的要求越来越高了，那天我一怒之下发了脾气（呵呵属于找碴的），结果黑妞爹一个晚上就把家里所有的灯全都换成了节能灯管，导致家里立马明晃晃一片。要知道我过去一直是喜欢橘黄色的灯光，暖暖的显得温馨，还有那么一丝的浪漫，这才是让人向往的居家的氛围啊！无奈啊，如今家里是银光闪烁，亮堂兼节能，当然的好处是看书省劲多了。 还有一次，一个人在家里给妞缝裤子。找到针线后，就是完成不了穿线的工作。努力多次，依然失败，急得我在家团团转，差点儿没把针线筐给掀翻了。这是以前从未有过的体验，在我有限的缝纫工作中，眼神好穿线从来就不在话下，虽然最近几次已稍感费力但最终还是穿过去了，而这回却是彻底挫败，到底儿那天也没缝成衣服。 我一直撑着没想改变现状。直到去九寨沟旅游，晚上在宾馆给黑妞和另一个孩子讲故事。宾馆的灯很暗，书的字有多又密，我瞅着实在是费劲，就对同屋的朋友说：“你给她们讲吧，我看不清楚。”这位朋友丝毫不给我情面：“怎么还不去配眼镜儿呢？还想装嫩呢！”真是颇受打击呀~~ 嫩肯定是装不下去了，只有去配眼镜了。 那边大女儿听说后又有电话指示：“妈妈，你千万不要配那种老太太戴的那种眼镜，难看死了。”呵呵看来女儿还是想让妈妈“嫩”一些。 按照女儿的指示去配眼镜。戴上那种老太太的眼镜试试的确是不好看，告诉售货员我的装嫩要求，她帮我另外挑了一副镜框，说这样戴上就不像老花镜了。真的吗？戴上试试，感觉还不错，关键是小字儿都清清楚楚了。搞定了，就这样了。 黑妞和邻居小朋友在练跳舞，我和小朋友的妈妈在大厅外的沙发上等候。没事儿拿本书出来看，新眼镜自然就排上用场了。旁边的那位妈妈不甘寂寞，对我的眼镜发生了兴趣，开始了打破沙锅问到底的追问： “哟，新眼镜。” 答：“是的。” 又问：“近视镜？” 答：“不是的。” 还问：“远视镜？” 又答：“不是的。” 再问：“老花镜？” 无奈回答：“是的。” 接下来是她哈哈哈的一阵大笑，这笑声听来真是意味深长。 老花了有点儿郁闷","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"公民韩寒和“小偷”郭敬明","slug":"2009-11-10-公民韩寒和“小偷”郭敬明","date":"2009-11-09T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2009/11/10/2009-11-10-公民韩寒和“小偷”郭敬明/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/11/10/2009-11-10-公民韩寒和“小偷”郭敬明/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 摘要：公民韩寒和“小偷”郭敬明，草泥马和酱油男，不仅代表了两种不同的价值观，还代表了两种“高下立判”的价值观。如果我们拒绝承认这种“贵贱之分”，只能说明我们也成了酱油男。 韩寒拥有无数身份：留级生、新概念作文大赛一等奖获得者、80后作家、赛车手、公共知识分子、意见领袖……但是近日在接受《南都周刊》采访时，他表示自己只是作为一个公民对社会问题发表自己的观点和意见。“公民韩寒”成为该期杂志的封面标题，并且迅速在网络传播。如果有人认为这是韩寒的谦辞，那说明他既不理解何谓韩寒，也不理解何谓公民。 今日中国，最为稀缺的不是作家也不是意见领袖，而是公民。未来中国，无需人人都是作家或者人人都是意见领袖，“六亿神州尽舜尧”只能是一场灾难，人人都是公民却是应有之义。这里所说的公民不是单纯法律意义上的公民(从法律的角度来说，拥有某国的国籍即为该国公民)，而是指具有公民意识和公民实践的公民，他知道自己拥有哪些公民权利，也知道自己需要承担哪些公民责任，并且实践这种理念，不是“被拥有”和“被承担”，也不仅仅是“知道”而已。 在接受采访时，韩寒表示自己与郭敬明“男女有别，没有什么可比性”。“男女有别”的说法容易引起争议，这主要是一种修辞，表明两者道不同、不相为谋，不能因此断定韩寒歧视女性。 韩寒和郭敬明，都曾在新概念作文大赛中获得一等奖，都是在80后中具有广泛影响的作家。韩寒和郭敬明的区别，就是公民和小偷的区别。郭敬明的《梦里花落知多少》，经过北京市高级人民法院审理，认定剽窃庄羽的《圈里圈外》。小偷也有公民权，一个小偷偶尔失足，此后纠正自己的行为，同样可能成为合格的公民。但是郭敬明拒绝表示道歉，所以，王朔多次指出郭敬明是一个小偷，不仅针对他的剽窃行为，主要是针对他拒绝道歉的行为。 韩寒对郭敬明的批评不是针对剽窃行为，而是针对价值观。他指出郭敬明的价值观是最纯粹的物质，没有理想和精神的层面，追求物质没有关系，依靠个人努力获得物质是一个公民的权利，但是郭敬明谈到物质，似乎那些物质从天而降，无需付出个人努力。韩寒和郭敬明在价值观上的分歧，也可以视为公民和“小偷”的区别：公民同时拥有精神和物质的需求，不会因为一种需求放弃另一种需求，满足物质需求的方式是个人努力；“小偷”则是物质需求至上，并且期待物质是先天拥有的。 韩寒和郭敬明的价值观，不是“男女有别”，而是“高下立判”。经过几十年的反思，我们逐渐意识到每个人都有选择自己价值观的权利，但是这又导致另外一个结果，我们陷入相对主义，拒绝在不同的价值观之间做出评判。韩寒拒绝这种相对主义的思维，他一方面承认“每个人都有不同的价值观”，另一方面又明确表示价值观有贵贱之分，郭敬明“灌输的价值观是很贱的价值观”。确实，多元主义，不等于相对主义。因此，我们不必讳言，韩寒的价值观优于郭敬明的价值观，就像公民的价值观优于“小偷”的价值观，虽然我们并不否认“小偷”也有存在的权利。 如果以网络文化符号作为比附，韩寒是一只生猛的草泥马，与其他草泥马一起维护个人的权利；郭敬明则是酱油男，除了个人的利益，事不关己、高高挂起。维护个人利益，本身无可指责，打酱油当然是一个人的基本权利，一个不允许打酱油的时代是可怕的，但是如果一个时代个人都沉迷于打酱油，同样是可怕的。个人利益仅是个人权利中很小的一部分，一个个体不仅可以打酱油，还享有吃“卧草”的权利，还有与其他草泥马一起打败河蟹的权利。做草泥马，还是做酱油男，这是个人的选择，但是不能因此否认，草泥马比酱油男更值得赞美。 公民韩寒和“小偷”郭敬明，草泥马和酱油男，不仅代表了两种不同的价值观，还代表了两种“高下立判”的价值观。如果我们拒绝承认这种“贵贱之分”，只能说明我们也成了酱油男。 稿源：南方都市报(作者系同济大学文化批评研究所副教授)","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"在秋日凉爽的风里飞舞——深圳公园文化节悠游皇岗公园","slug":"2009-11-04-在秋日凉爽的风里飞舞——深圳公园文化节悠游皇岗公园","date":"2009-11-03T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/11/04/2009-11-04-在秋日凉爽的风里飞舞——深圳公园文化节悠游皇岗公园/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/11/04/2009-11-04-在秋日凉爽的风里飞舞——深圳公园文化节悠游皇岗公园/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 上个周日是深圳的公园文化节开幕日，觉得好久没去公园了，正好借此带黑妞和她的好朋友豪豪去皇岗公园闲逛凑热闹。 皇岗公园就在我家附近，是97年香港回归前，驻港部队司令部和深圳市共建的一个社区公园，也叫“双拥公园”（拥军拥民和谐哈），是附近居民散步锻炼的好去处，黑妞也喜欢去那里放风筝。看看今天这里有啥好风景？ 1、是节日必有灯笼，这是俺们的文化 2、不仅有灯笼还有演出 3、看我先露两手 4、公主很淑女，王子很帅哥 5、亲密亮相 6、发现一个大树桩 7、坐下来歇歇 8、忽然就说了一句：“妈妈，它是爱心树。”呵呵，联想起来了。 9、孔雀公主？ 10、幽径通向山顶 11、也有红叶染秋色 12、皇岗顶上皇岗亭。因为山矮而称其为岗，皇岗就是这个不高的山坡，皇岗村就是世代居于此地的农民的家园，现在又有了依山而建的皇岗公园和皇岗顶上的皇岗亭。 13、“登高有路蜿蜒健步皇岗顶，大寿无疆养性修身天地间”——赏对联品文化 14、有人非要去军事禁区（雷达站），侦查一番后报告：发现一个厕所~~ 15、下山另有通途 16、在斑驳树影里漫步 17、因笛声而驻足 18、欣然起舞 19、那一时携手共进 20、此一刻步调不一 21、小小趣园 22、假山依然在 23、池塘却无水，青蛙何处寻？ 24、小沟干枯见底，下去捡点儿石头 25、坐在石头上扮淑女 26、大榕树下喘口气 27、亭子间传来悠扬歌声 28、你拉我唱的老年人们 29、夕阳正红 30、这个小卖部有点儿特色吧 31、开怀对饮 32、沿石阶下行 33、拐角处是一茶馆 34、扩大影响制造声势——推着小车接着音箱，这个拉二胡的老人，够牛吧？ 35、呵呵也有低调的 36、不知舞的什么拳 37、我们最喜欢的坡地 37、将风筝展开 38、高高举起 39、在秋日的风里 40、和黑妞一起 41、迎风飞舞 42、吹起一个个泡泡 43、色彩绚丽 44、斑斓多姿 45、那是我一个个 46、美丽的梦想 47、妈妈说该回家了，我很不高兴 48、再见了","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"教育部长为什么会下台","slug":"2009-11-02-教育部长为什么会下台","date":"2009-11-01T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2009/11/02/2009-11-02-教育部长为什么会下台/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/11/02/2009-11-02-教育部长为什么会下台/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 信力建：周济为什么会下台? 转信力建先生的一篇博文。信力建先生是中国教育界难得一见的敢言者，力推中国民办教育与公平教育。培云印象最深是在阳光卫视的一档言论节目中，信先生直言制定中国教育政策者，是一群从精神病院出来的人。不过，也有朋友在MSN上说，“别高兴太早啊，体制未除，别了洲际导弹，就怕又来了原子弹。” ——思想国·21世纪评论（www.21pinglun.com） ———————————————————————————- 2009年10月31日唯一值得庆幸的事情是：教育部长周济终于下台！带着铺天盖地的叫骂“非正常”地被免职。一个不是因为贪污受贿等问题而下台，却被民众拍手叫好的，周济恐怕是前无古人后无来者。周济为什么会下台呢？其实主要就在于几点： 周济没弄懂的问题：教育的本质，是平等及自主权 我曾在7月份由天则经济研究所组织的教育改革论坛上提出，中国能不能让更多的人受到教育，表现上是因为考试的卡住了所有人受教育的机会，其实更根本的原因是：教育部门究竟要用什么样的方针和思想指导办学。 而我们的教育部长周济对此说，要办人民满意的大学。人们如何满意？最基本的要求是每个人都有平等的选择权，在什么时候，什么地方，用什么方式来读书，那才是公平的，才是满意的。现在高考真是一夫挡道，万夫莫开，把大分部的小孩挡在受教育的门外。全世界也只剩下中国是这样的。因为全世界的教育设计是：你愿意读书就读书。受教育是每个公民天然的权利。 受教育跟衣食住行一样，没什么神圣的，你可以通过分数，也可以通过钱去读书。如果没分数也没钱，照样可以读书。现在我们的标准是：有分数才可以读书。那没分数的呢？有钱能否读书？有些愤青认为：不行，只能通过分数。于是就出现了一些问题：我们为何不多办一些学校？只能按规定办学？像刚才的研究员所说，只能通过某些研究员的“规范”设定，没有他们的规范设定，就不能办这个专业？ 过去中国有三百六十行，现在经过统计，中国有两千多个行业，美国的行业有三万多。你们的二百多个专业可以囊括所有这些行业的需求吗？我现在想建一个只有一个学生的学校，行不行？在中国现行的情况下，绝对不行的。但为什么不行？我就办一个总统学校，目的就是培养一个总统！为什么不行？我做教育有什么不行？我现在违反了哪一条？有没影响你？你凭什么剥夺了我这个权力？你因为什么剥夺了我的权力？因为你高尚吗？因为你有道德吗？或者你更有知识？我能不能培育出一个总统，那是另外一回事。好的，如果说培养总统不行，那我就培养一个学生吧。虽然我没有广场，没有大楼，但有一个老师和一个学生，那可以吗？我就培育这个学生。为什么不可以？谁限制了中国人的智慧，谁限制了中国的崛起？中国人难道就只能按照你刚才讲的两百多个专业去学习打工仔的技能？ 大家可能说，北大清华不是职业学校。其实，北大清华早就沦落为职业学校了。没什么了不起的。都是外国大学的预科而已。读完新东方去留学的人，比读完北大清华再去留学的人加起来还要多。反正都是用来培养国外预科生的，哪用全国人民从幼儿园，小学开始就参加海选？从这个角度来讲，中国基本没有真正的教育，从来就只是在竞赛，玩抢凳子的游戏。学习的最终结果是告诉你能不能读书。如果我们放开思想，80%的人都可以读书，那还用争吗？如果北大清华在每一个县都开一间分校，那有2200个北大，2200个清华，每个中国人都可以上北大清华，可以吗？大家肯定要说不可以。因为我们人为地设定了一些思想上的障碍。但是幸亏我们的胡总书记提出，我们要思维创新，要制度创新。我们现在就处于一个自己为自己设陷阱的境地。其实在国外，有两种国家，一种靠投票，即选举；一种靠投炸弹，即打仗；中国是投毒：大家互相陷害，互相阻碍。 现在是一个资讯发达的年代，就是信息和变化很大，在几年前我接触一个数字，美国人平均一年换一个工作，对这个问题来讲，产生了一个很重要的观念：一个学生学什么专业对他一生是最有用？比如说职业学校，他一辈子要从事这个职业，如果要换工作的话这个人怎么办？据说在意大利平均一个学校有十几万学生——当然这都是注册在校生，那表明他们的教育制度设计是很宽松的，你可以在任何时间内，比如十年内完成学分，西方的国家大学都是宽进严出，不需要由一个部门来确定你能不能读书，你只需要自己去与学校互相选择。现在从卖方市场变成买方市场，每个学生有权利去选择。传统的中国的教育制度来自苏联，在延安的时候，和在1949年建国，或者在1960年，就是在和苏联闹翻之后，我们还是沿用着苏联的模式，第二个问题我们现在就是一个选官的教育模式，也既是事实上我们是国家出钱来选所谓最优秀的人去学习，在没改革之前，一入大学就是国家22级准干部，就是大学毕业本科出来是国家22级干部，教育制度的整个设计就是为了培养公务员，中考是23级。即使后来两考分开，并且独立设立公务员考试之后，大学的列车还是按照惯性往前跑，还是选官和育官的模式在进行，现在的大学有99%之多还是在为培养官吏服务。 但是现在的大学生，却至少有95%以上在读完大学以后只是得到一个职业而已，或者做老师，或者做研究，或者做任何一样东西。既然只是做一个职业，就得跟一种神圣的思想脱钩了，那大学就只不过是义务教育之后，经过三年的高中预科之后的另外一个学习，或者是工作之前的学习，是就业前的培训，这有什么神圣化的呢？大学生毕业前都已经是满街的乱跑找工作。既然只是找工作前的学习，那教育部门凭什么去阻碍他读书呢？学生可以通过票子，通过关系，通过分数去读书。限制读书的方式，就是阻碍的中国发展，限制国民读书的人是延缓中国发展的罪人。所以教育部应该有一个转变，从绘子手转变为接生婆。 周济最大的政绩败笔：制定高标准，封杀民办学校 曾经朱镕基在位的时候做了一个很经典的事情，以前有一个森工局，主要是砍树的。朱镕基一声令下，要求他们转变职能，不再砍树，要去种树。教育部也是面临这样的事情：从现在开始你要帮助国民去读书，不管他是什么样的人，哪是罪犯、神经病、残障的人。我的观点很简单，多一所学校就少一个监狱。读书既不是什么神圣的东西，也没有什么大不了的，就像是我们的吃饭一样。如果要认为读书是神圣的，可以，那所有的学校都必须是公办的及公益性的。所有孩子都是祖国的花朵，党的光辉要普照天下，政府应该做的事情就是保证全部国民能读上书，去帮助有需要的人，有困难的人。古时候所有穷孩子都会在祠堂内接受教育，现在的政府就是要做这样的事情。 另外私立学校的分工，就是做选择性的优质教育。所以我现在就主张，我呼吁，政府要让1949年以前曾经存在的所有私立学校重新恢复，包括教会学校、私人学校。通过转制后，国内教育体系应该发展而成为两个积极性：一个是政府的积极性——保障穷人读书。另一个是社会的积极性——由慈善和宗教团帮助有需要的人，私立学校给予国民选择优质教育的权利。两个积极性，社会两个分工。 现在回到我们的教育模式上，21世纪教育研究院的杨东平在做一个民间的教育改革版本，做得很不错。现在自总理起，都积极地采用他的这个民间的版本来进行教育改革，我们也期待他们能提出一个给中国国民更好未来的教育大纲：人人都能读书！ 按国际惯例，都是私立学校先行的。而我国目前情况刚好颠倒，是公办学校先招生，私立学校后招生。公办学校利用税收办起来的，就应该为穷人服务。政府为什么能够存在？他的存在是有合理性和合法性的。国家有军队和可以收税，有其存在的正当性，但一定要把自己的权力用作帮助有需要的人上，如果不是，那就等于把正当性放弃了，是麻烦的。 周济对教育的短视体现：倡导精英教育，忽视平民教育 现在的中国教育只有一个思维是——我们培养精英！但对于一个13亿人口的落后国家来说，这是错误的，我们提出另一个口号——我们要培养平民。早上有老师也谈到就是流动人口的培养。除了20%的精英外，还有80%的人要不要学习？先勿论有没钱的问题，但是首先要在政策上允许人家学习。 中国最大的问题是人口的问题，人口太多，但我们可以把这个问题转变，将“人口”的包袱转为“人力资源”的优势，经过大学的培养后再变成人才，从人口的大国变成人才的大国，那就不得了了。早上有老师也说到，我们的土地都开完了，矿产都开采完了，但人力的资源却完全没有开发利用，人要变成有用的人。 美国的收入是我们的20多倍，韩国、日本的人均GDP三万多，台湾是两万多，现在中国是三千多，我们还有很大的发展空间。在目前的情况下中国是不是跟西方做一个竞争，把教育彻底开放。美国的社区学校就是可以随便进，几乎是没什么障碍，学校设障碍就是给国民设障碍，就是影响国民读书的障碍。我觉得学校不应该有任何的障碍，不但没有障碍，更应该帮助每个国民。现在招考办通过考试能得到很多利益，为了维护他们的利益，我建议国家给一笔钱设立基金，招考办则转变工作方向，利用这笔钱帮助任何一个国民去找到学习的地方。我觉得教育部是可以这样做的，从砍树的，杀人的，变成种树的，救人的。 以前毛泽东曾经提倡过两个观点，一是“赤脚医生”，就是民间的医生，是赤脚的，不脱产，背着药筐到处医人，是半中半西的医生。二是7月21号发表的最高指示，号召全国办“721大学”，即任何工厂、社区、农村内，都可以办大学。毛泽东这么保守的人都提倡办这种“721大学”，或者叫社区大学，现在为何不可以？我国事业人口这么多，大学生就业这么困难，现在是就业压倒一切，一切围绕着就业，只要能帮到国民就业的任何措施都应该放行，这是最重要的，而不是说学校达不达标，老师符不符合什么政策规范。 另外，美国有三部教育法案是值得我们分享的，第一部是在林肯时期，解放黑奴后，颁布了一个法案就是教黑奴怎么种地的，就是用七天培训教黑人怎么种庄稼的，这个法案就是国家出钱帮助黑奴学会如何做人的法案。第二个法案是大兵法案。二战结束了，当时一千多万大兵将来怎么办，这时候提出了让他们入大学，把所有的在欧洲和远东的兵送去读书。当时接收这些大兵的都是“野鸡大学”，但到了七八十年代后，这些大学都办得非常好了。最后是克林顿时代的法案，叫“一个也不能少的法案”，就是任何一个人都有权力读书，社会或者政府一定要帮助他读书。 牛人聂圣哲在苏州开了一个德胜鲁班木工学校，培养自己的木匠，为很多孩子解决了学习和工作问题。他们并不颁发国家的证书，只发自己的匠士证书，这也是可以的。读书是人间最美好的事情之一，以前看电影说，高玉宝受压迫，不能读书。但现在我们有80%的学生也不能读书，是现代的高玉宝吗？杜甫的《茅屋为秋风所破歌》里面有一句：“安得广厦千万间，大庇天下寒士俱欢颜”。我把它改为，安得学校千万间，大庇天下进修学子俱学习。政府对民办学校即使不给钱，也要给政策，至少也要给予宽容的态度，积极支持。取消任何的办学门槛，积极鼓励、大力支持，正确引导、规范管理民办教育的应有内涵应当是准入门槛不高，民间有志于教育的投资人只要看到不难进入该领域，前景明朗，投资人可以放胆前行。但是行政管理者拍脑袋开除的标准令人望而生畏，清规戒律多如牛毛，从校舍校长、教学设施到读书管等等，资金投入非千万富豪不能筹办。教育部的责任在于保障所有儿童包括成年人享受平等、自主的教育权利。教育部的任务在于取消一切举办限制，开放教育，使教育得到多样化发展。 另外我们要培养宽容的国民。六十年来中国人的精神似乎都没长大，仍然是一个愤青，没有思维，没有理性。我们不要再培养愤青，不要再培养革命、斗争、杀地主的文化，这些对国家的统治是不利的，我们要培养和谐的文化和社会，去掉怨恨。 周济的盖棺定论：没能成就千古美名，反落得千秋骂名 笔者曾说过，只要教育部能做到开放办学、保障国民个个有书读、让国民自主选择教育方式等，教育部就可以成为一个伟大的部，周济可以成为历史上最牛的人才。在内外伸长脖子，期盼周济能再有点作为的时候，周济却黯然下台。但是这样的下台，反而给了我们教育改革的希望，增强了对党中央、政府对教育进行全面改革的信心。 但愿新部长能领导改组后的教育部一马当先，率先取消不合理的办学限制以及一系列错误的方针政策，使中华民族真正崛起，使中国从人口大国顺利过渡为人力资源大国。 以周济为鉴，莫步周济后尘！ 【若非特别声明，本文首发于思想国@21世纪评论网站（http://www.21pinglun.com)或思想国巴黎站（http://www.sixiangguo.com），网媒转载请注明出处;平媒转载请联系xiongpeiyun@yahoo.fr。】","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"九寨沟之旅（四）","slug":"2009-10-29-九寨沟之旅（四）","date":"2009-10-28T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/10/29/2009-10-29-九寨沟之旅（四）/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/10/29/2009-10-29-九寨沟之旅（四）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 如果说到达九寨沟的当天，那雨水裹着稀疏的小冰雹给刚下飞机的我们一个下马威的话，接下来两天的游览，九寨沟则毫无保留地展露出她曼妙的美姿，让我们如醉如痴。 我们的运气真好，到达九寨沟的第二天，雨水没有了，到了中午，天色渐渐放晴了。太阳还出来了，照到身上暖洋洋的。碧绿的湖水清澈照人，与近处的绿叶红果交相辉映；郁郁葱葱的山上云雾缭绕，再远处的是不知名的雪山，默然屹立着让人神往。我们在九寨沟的各个海子边流连徜徉，沉醉于这人间天堂的美妙之中。 第一天游览了一条沟，第二天游览了另外的两条沟。无需导游，我们的自助旅游团照样是有声有色，继续看第二天游览的片片吧！ 1、晴朗天空下的九寨沟 2、在Y字形左边的一条沟里海拔最高处也是面积最大的海子——长海 3、因为面积大只能欣赏到她一部分的美貌 4、在美丽的长海边留下美丽的一瞬间 5、黑妞招牌的POSE 6、黑妞的确是陶醉了~~ 7、紧挨着“长海”的是九寨沟最小的海子 8、没好意思用海命名而取名叫“五彩池”倒也贴切 9、从“五彩池”坐车直接下到Y形三条沟中心交汇处的一个藏民的寨子 10、这个藏民楼已经不住人了，一楼卖纪念品和食物，二楼可以随便参观 11、二楼房间里的摆设 12、在二楼走廊里晒晒太阳 13、看屋外的白塔和经幡 14、买了小熊猫的背包好喜欢 15、聪聪弟弟一会儿的功夫就抓了好多蚂蚱 16、黑妞又发现了一个从没见过的东东——火钳，九寨沟每个垃圾桶旁边都挂着一个。看着好亲切哟妈妈们小时候用的东西呀！ 17、我来试试 18、夹到垃圾了——我是小小环保者！ 19、吃完中饭后继续下行游第三条沟 20、直接到了—老虎海 21、据称是因为形状像老虎而得名 22、黑妞的红和白 23、在碧绿的水波映衬下 23、在午后的阳光里24、显得格外醒目 25、转眼间又见跃然而下的瀑布 26、激流勇进 27、我依然要亲近你 28、好大一个转经筒 29、转来平安和幸福 30、向下一片海进发 31、箭指——火花海 32、悠然前行 33、不远处山坡上的藏民寨子 34、在休息亭歇歇脚 35、研究点儿什么 36、这个好玩儿 37、又发现好东东 38、我们的队伍 39、临时决定进军路边的一片山坡 40、妇女儿童团里唯一的爸爸作用很大 41、我站得高 42、我看得远 43、又见一片海 44、景色如画 45、红绿相伴 46、你好，火花海 47、有人跟踪采访 48、那就随便说几句感想~~~ 49、继续前进 50、芦苇海近在眼前 51、大部分团友反映走不动了，决定就此上车，还意外地发现一颗屹立路中间的大树，感叹九寨沟是如此环保。 52、再见，九寨沟 53、我们还会再来","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"九寨沟之旅（三）","slug":"2009-10-26-九寨沟之旅（三）","date":"2009-10-25T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/10/26/2009-10-26-九寨沟之旅（三）/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/10/26/2009-10-26-九寨沟之旅（三）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 有那么一句话，叫做“黄山回来不看山，九寨归来不看水”。没去过黄山不好说什么，这次去了九寨沟，却敢说一句负责任的话：九寨沟的水实在是太美了！ 九寨沟是一个呈Y字形分布的沟，也就是说有三条沟，因为这三条深沟里的九个藏民的寨子而得名为九寨沟。我们的计划是在九寨沟玩两天，每张大人的门票是310元，孩子们都还不到120米，都不用买票，也算小省了一笔银子。到了九寨沟的景区，觉得管理水平很不错，景区里非常干净，却很少发现有清洁工。大巴穿梭不停，景点附近都有固定的停靠点，游客可以随时上下。每个景点附近，在依山傍水处，都有木质的栈道供游客行走，更近一步地亲近九寨沟的水——那一湾或大或小或深或浅或蓝或绿美不胜收的海子。九寨沟的海子共有114个，可供游客观赏的大概有十好几个吧。一般的游览路线是从沟口做大巴到深沟的最高处，然后从上往下依序游览，这样走的路虽然不少，但是体力要节省不少。 我们第一天走了Y字形右边的一条沟，第二天走了Y字形左边的一条沟和最下方的一条沟。基本上算是有重点地游览了一遍。妇女儿童团的全体成员一致认为：九寨沟的确不亏为人间天堂，我们也是不虚此行啊！ 很难用语言来描述九寨沟的美，看片片吧！ 1、景区大门 2、要进沟了 3、九寨沟的雪山也很震撼 4、藏族小姑娘漂亮不？ 5、不知道这树们在这儿有多少年了 6、你在拍风景也成了我的风景 7、不知名的水草静静地侯着我们 8、水底的枯枝在呼应岸边那一点儿红 9、木质的栈道蜿蜒地伸向远方 10、带我们抚摸九寨沟的胸膛 11、发现那一池绿——剑竹海 12、静静地等待着 13、等待着黑妞 14、等待着她一声赞美的呼叫 15、还有一对美丽新人的相伴 16、并非一直地静若处子 17、你也可以飞流直下 18、再次成为新人的风景 19、继续沿栈道下行 20、又一汪海子让我们惊艳 21、原来你是五花海 22、海底缤纷 23、貌似珊瑚礁石 24、蓝绿相间 25、你再一次让我们 26、流连忘返 27、依依不舍 28、再一次启程 29、看一片浅滩缓缓而下 30、那颗颗红果儿可是你胸前美丽的珠链？所以你才叫珍珠滩吧 31、你不甘寂寞地再一次临空跳跃 32、奔流倾泻 33、你淋湿了我 34、我记住了你 38、珍珠滩瀑布","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"九寨沟之旅（二）","slug":"2009-10-23-九寨沟之旅（二）","date":"2009-10-22T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/10/23/2009-10-23-九寨沟之旅（二）/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/10/23/2009-10-23-九寨沟之旅（二）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 抵达成都是上午十点半左右，气温比深圳低了一截儿，每个人都加了件外套，并不觉得有多冷。我们在机场逗留了两个小时，办好登机手续，吃了顿中午饭，很快又登上了去九寨沟的飞机。 有孩子的旅行真的是一点儿都不寂寞，就在等待上飞机的空当儿，其中两个孩子不知道怎么就打了起来。这两个孩子是邻居，一个男孩和一个女孩，经常在一起玩儿，却也经常免不了战争，典型的一对小冤家。他们的妈妈对此都已司空见惯，拉开彼此说了几句就罢。挺有意思的，呵呵！ 从成都到九寨沟机场的飞行时间是三十五分钟。在飞机上看到雪山时，孩子们都一阵惊呼。黑妞也是第一次看见雪山，小眼儿也激动地发光。海拔三千四百米的九寨沟机场，四周群山环绕，远处雪山耸立，高原景色，美不胜收。同行的朋友喜滋滋地说：“这里景色都这么好，看来九寨沟肯定是更美喽！” 九寨沟毕竟是不同凡响，它以寒风挟裹着的雨水和冰粒，迎接了我们。当天那里的地面温度是5度，一天之内，深圳到九寨，30度直到5度，简直从夏天一下子就到了冬天。好在九寨人民对外来的客人还是很热情周到的，机场专设有更衣室，我们拖儿携女地直奔进去，将能有的衣服都加了进去，身体很快就有了热气，也不再抖抖嗦嗦了。 1、九寨沟机场 2、乌云压顶 从机场到九寨沟景区还要大约两个小时的车程，因为机场大巴暂时没有，天气太冷我们也不愿再等，就在机场包了一个的士。价钱是明码，200块钱一辆车，不存在漫天要价和欺诈的现象。 上了计程车，我们心里才略为松了一口气：九寨沟离我们越来越近了。两旁的景色不断地映入眼帘，这里已经是颇具特色的藏民居驻地了（阿坝自治州），第一次进距离地看到路旁藏民的房屋，很有特色，觉得很漂亮。想象一下当孩子们看到在路旁的草垫上悠闲吃草的牦牛和绵羊时，是多么地惊喜啊。还不时地看到在山的哑口处，插满了一片片的各色旗帜，在风中飞舞，且四周并无其它东西，觉得很奇怪。的士司机告诉我们，那些旗帜叫巾幡，哪里有巾幡，就表示那里有人去世了。藏民的习俗，家里死了人以后，去探望的人就要送巾幡，巾幡越多，表示家里的人缘越好，威望越高。原来这巾幡也是藏文化中重要的标志呢！ 3、雨里还加着小冰雹 4、山坡上的牦牛 在快到九寨沟景区的时候，已经被转得有些晕乎的我们，发现了路牌指示接下来要还进入九个大的弯道。呵呵，转吧转吧，孩子们都早已在车上呼呼大睡，我感到胸口有些闷，可能还是有些高原反应。九寨沟在考验着我们的体力和耐力，当妈的都在勉力支撑。司机在不停地安慰我们：快到了，快到了。的确是快到了，路边开始出现了不少的宾馆和酒店的建筑，当车停到我们预定的宾馆门口时，我们终于长长地舒了一口气。将近一天的旅程，车船劳顿，九寨沟，我们终于来了！ 环顾周围的环境，这个叫九寨沟贵宾楼的宾馆看起来还挺不错，是个两层的小楼，就在景区大门的左侧，有些藏楼的特色。外面有个很大的院子，一个不小的鱼池修得蜿蜒曲折，浅浅的水里有不少的鱼儿在自在地游来游去，几个孩子下车后立即都盯上了那些鱼儿，呼啦一下全都奔了过去。房间也不小，设备稍显旧了些，但都干净能用，屋子里都备了暖风机，我们第一件事就是把它打开。稍事整顿，坐在窗边的靠椅上，喝一口刚泡的毛尖，抬头望一眼窗外那九寨沟的秀山，低头瞅一眼那从窗下汩汩流淌而过的从九寨沟里流出来的清澈的溪水（想起丽江古城的水了），呵呵，人生的享受也！ 5、我们住的小楼 6、发现有鱼儿 7、两男两女8、继续发现 9、窗外的山 10、窗下的水 11、就是这个沟沟里美如天堂 第一天的晚上我们去了离景区最近的一个镇子—彭风镇去吃晚餐，不远打车就五块钱的距离。的士司机说那个叫满江红的餐馆还不错，我们就去那儿吃了一顿，有一种很有当地特色的菜非常不错：牦牛火锅，值得一吃。酒足饭饱后，一行人都精神大增，集体开去一家酒店去看藏风情歌舞的演出。这种演出在九寨沟有七八种吧，行情还挺火爆，本来听介绍想要去看一家叫高原红的艺术团的演出，结果当晚的票还没了。想想都差不多，我们就另外选了一家，歌舞表演都很热闹，民族的服装装饰色彩也很艳浓，孩子们看得高兴，觉得很新鲜。 在藏歌舞的喧嚣热闹中，我们旅程的第一天，结束了。 12、看的就是这个藏羌风情的演出 13、美女迎宾 14、观众入场 15、藏族小伙儿16、羌族姑娘 17、汉族小伙儿当新郎","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"九寨沟之旅（一）","slug":"2009-10-20-九寨沟之旅（一）","date":"2009-10-19T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/10/20/2009-10-20-九寨沟之旅（一）/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/10/20/2009-10-20-九寨沟之旅（一）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 10月12日—16日的五天四晚的九寨沟之旅算是圆满结束，几家大人和孩子都平平安安地返回深圳了。 这次旅行是娘子军带队，四妈带四孩儿，后来有一家的爸爸实在是不放心又临时加入，算是有一个党代表压阵，共计九人，队伍还算浩荡。 我是在朋友的力邀下才决定加入的，自从有了黑妞之后，除了回老家就没怎么出过门，一想着带孩子出去那一摊子乱七八糟的事情头皮就发麻。考虑到黑妞现在也快五岁了，幼儿园大班了，也需要出去见见世面，我这个宅妈一咬牙一跺脚就决定了这次九寨沟之旅。再看黑妞平时身体结实，各方面能力都进步很快，所以我对这趟旅行还是充满信心的。呵呵，事实如何呢？且让我先卖个关子。 出门旅行自然要有攻略，我这次什么都没管，全都由朋友做了：来回飞机票，住宿的宾馆，线路安排等等，我就坐享其成。我后来主动给自己揽了一个活：为大伙儿记账管钱，呵呵，算是稍稍心安。 机票订的是来回双飞的：深圳—成都，成都—九寨沟。深圳到成都的机票因为订的早打的是四五折，成都到九寨沟的机票则是一分钱也不少，当然孩子的还是五折。除了机票就是宾馆了，朋友订的是就在沟口的一个宾馆：贵宾楼。位置很好，出门就是景区大门。价钱也还合理，平常380元的标间，我们订到的是300元。查了一下天气，说是当天温度10-24度，还不算太冷，但还是准备了毛衣等以备风寒。 就这样，我们一群妇女儿童的队伍就在10月12日的早上毫无惧色地向九寨沟进发了！ 1、抵达成都 2、今个真开心 3、换个POSE 4.继续摆 5、再来一个","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"节日去看童话剧","slug":"2009-10-09-节日去看童话剧","date":"2009-10-08T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/10/09/2009-10-09-节日去看童话剧/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/10/09/2009-10-09-节日去看童话剧/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 国庆八天，我们一直都宅在家里。我本身就是一宅妈无所谓，可黑妞是不愿当宅女的，为了应付这个宝贝，带她去看了两场童话剧，那叫一个喜欢呀！看完后依然对我嚷嚷：“妈妈，我还要去看，还要去看！”呵呵，真是贪心不足啊。 深圳的演出市场近几年真是有很大改观，随着中心区音乐厅、少年宫、保利剧院等这些建筑的落成使用，加上原有的大剧院等，各种演出是轮番登场，络绎不绝。平常的演出安排就不少，节假日就更丰富了。上网一查，十一期间给孩子们安排的演出有三四场，选中了两场：中国少儿艺术剧院的童话剧《小蝌蚪找妈妈》和美国的《小熊维尼》。一中一西，觉得这样搭配还不错哦！ 1、秋日夏景 2、依然灿烂 3、黑妞来了 4、大家好！ 5、进去看看 6、少年宫五岁了！ 7、一起成长 10月2日上午10点半去少年宫看了《小蝌蚪找妈妈》，时间是一个半小时。先说同去的一位妈妈看完后的感叹：“看来以后看童话剧也要看品牌，儿艺的东西还真是不错。”我也有同感。过去也看过一些，比较起来儿艺的童话剧还是最好看的，不论是剧情的设计、舞台美术、演员表演等均属上乘，孩子么始终都是兴致盎然的。还有一个小插曲挺有意思：在演出的中间，有一个孩子的呜咽声时不时地传过来，时大时小。循声看过去，是一个女孩儿正在哭泣，妈妈把她搂在怀里不停地安慰，她却依然止不住地为台上的失去孩子又即将死去的青蛙妈而伤心。如此投入的不止这一个孩子，演出结束后才发现，眼睛红红的孩子还不止一个呢！再看黑妞却无如此悲情，或许是在以往所看的图画书中，已经对生死离别有了一种司空见惯的超然吧！ 8、看的人不少 9、小蝌蚪找妈妈 10、青蛙妈妈很漂亮 11、我还喜欢小红鱼 12、一红一绿小姐俩儿 13、姐姐指的是大螃蟹 14、妹妹喜欢的是小贝壳 再说说小熊维尼吧。 虽说从来没看过迪斯尼的舞台剧，但小熊维尼的形象在孩子们中还是深入人心的。听说要看小熊维尼，黑妞忙不迭地自己找出了很久没有玩的那个维尼小熊的公仔玩具，拿在手上兴奋地对我说：妈妈，我带着我的小熊维尼去看童话剧。 我们是10月3号晚上看的演出，那天正好是八月十五，剧场的人不多，显得有些冷清。不过在演出前大概有十分钟的时候，剧中的“三个甜蜜帮手”就出场预热了，他们滑稽的动作，惹得孩子们哈哈大笑，又从舞台上一个跟头翻了下来，几乎跟所有的孩子们都打了招呼，把小家伙们的情绪都带动了起来，在渐渐热闹起来的气氛中演出适时开始了。 15、坐地铁到大剧院看演出 16、大剧院外的夜景 17、迫不及待地进场 18、我来了，小熊维尼 19、我的小熊维尼 20、再高一点儿 21、那低头的一瞬间 《小熊维尼》的故事再简单不过了，就是森林的动物们要为维尼举办一个意想不到的生日聚会。小兔、小猪、跳跳虎们轮番出场，各尽所能，还有大名鼎鼎的米妮米奇也来客串演出。动物们一会儿地上跑，一会儿天上飞；一会儿嬉笑打闹，一会儿跳舞唱歌。天空一会儿刮风下雨，一会儿雪花飘飘。那叫一个热闹，全场的小朋友都跟着一起High了。黑妞是一路唱着回家的：“小熊维尼，小熊维尼，长得圆圆胖胖的小熊维尼….. 这一中一西的两个童话剧应该说是各有特色。《小蝌蚪找妈妈》秉承的是中国的传统特色，注重教育的功能。不过教育孩子们注重亲情感恩母爱任何时候都是应该的。而且该剧的造型时尚，语言幽默，角色有特点和个性，很符合孩子们的审美情趣。像这样能做到寓教于乐，寓教于情的剧目的确是受到了家长和孩子一致的欢迎。而《小熊维尼》则是一个欢乐的大聚会，剧中有好几次的互动，台上台下一起跳动，孩子们跟着小熊维尼和跳跳虎们一起唱啊跳啊，身临其境的感受到了森林动物们的开心快乐，应该也体会到了友谊和关爱吧！ 黑妞喜欢这两个童话剧，黑妞妈也跟着喜欢。我们的节日因为”小蝌蚪“和”维尼熊“也变得精彩了。 22、舞台 23、再摸摸维尼熊 24、依依不舍","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞家的灯笼","slug":"2009-09-21-黑妞家的灯笼","date":"2009-09-20T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/09/21/2009-09-21-黑妞家的灯笼/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/09/21/2009-09-21-黑妞家的灯笼/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 如今这父母的确不好当。 先不说其它的，就说这幼儿园三天两头布置的手工作业就让人很是头疼。不做吧还不行，孩子当然是不停地催促；老师呢，在班上也总是表扬某某同学和家长：看看人家做的作业，那个认真的态度。唉，压力的确是不小。其实俺们也很认真，只可惜手工的确是俺的弱项啊。这不，一开学又布置下来了：迎中秋庆国庆，小朋友和家长们一起做个灯笼带到学校里来，班级要举行中秋猜谜活动。 这个周末一回来黑妞就对我说：“妈妈你还不做灯笼，教室里的灯笼都挂满了，你再不做就晚了。”看到妞一脸的委屈，泪眼汪汪的样子，当娘的委实不忍，乃一咬牙一跺脚：“好，我给你做！” 可是我哪会做呢？瞎转悠了半天还是无从下手。扭头瞅到妞爹趟在那儿悠哉悠哉地看电视，我气不打一处来：“你，这个当爹的，能不能给你女儿做一个灯笼？” 出乎意料，她爹这次反应够快：“早说啊，不就是个灯笼吗，我来做。”看我一脸的不信任，“咋的，小时候买不起灯笼，都是自己糊的。” 她爹还来了兴致了，从沙发上一跃而起，安慰着一旁的黑妞：”宝贝儿，别着急，看爸爸的。”说干就干。席地而坐，他爹看着我给他的一些平常收集的纸盒子，在回忆琢磨着从哪儿下手。“喂，老婆，圆的不太好做，你说做一个四方的灯笼怎么样？”“呵呵，四方的灯笼，俺从未见过。”我一声冷笑：“你，到底会不会做？”“你以为我吹牛？这不是材料不全吗。有高梁杆吗？我们小时候都是用它当柱子，然后后用纸一糊就成了。” “嗬，还高梁杆呢！用筷子行吗？”我也出出主意。 “算了算了，不用筷子了，有办法了。”只见他爹拿了一张A4的白纸，开始小心地搓卷了起来，纸压得很实。很快，他的手里就出线了一个白色的圆杆，一共做了六个。 “怎么样，这个办法不错吧，就用他们当柱子固定。我想了，四方的灯笼的确有些不合适，我已经决定了，改做六边形的灯笼。”他爹还一脸的得意。 哼，怪不得做了六根纸条呢，六边形的灯笼当然需要六根支柱喽。罢罢罢，看来圆灯笼就不要想了，退而求其次吧，能做个灯笼出来也就阿弥陀佛了。 思路一定，接下来的工作就顺畅了。拿出一纸盒，只见妞爹动用了圆规、尺子、铅笔等工具，比划了半天，在纸盒上画出了一个正六边形，然后用剪刀沿轮廓剪下，一个六边形灯笼的底座就好了。再把六个纸柱子用胶带固定在底座上，最后就是用不同颜色的彩纸沿四周糊了一圈。忙乎了半天，一个灯笼的样子终于出来了。她爹最后还小小地别出心裁了一回，又做了六面小红旗，插在六边形的六个角上。嗨，你别说，这个灯笼也立马生动起来。效果还不错哦！ 黑妞高兴地围着灯笼直转圈，对老爹是一脸地佩服：”爸爸，你真厉害呀，我还以为你根本就不会做灯笼呢。”我和妞的一致夸奖，让她爹很是得意，反复欣赏着自己的劳动成果，一脸的陶醉的样子，也或许是这灯笼让他想起了自己的故乡，想起了拎着那纸糊的灯笼在乡野间奔跑撒欢的童年往事吧？……. 瞅着黑妞拎着灯笼进了幼儿园的大门，终于长舒了一口气。虽说晚了点儿，黑妞家的灯笼总算是做出来了。呵呵，六边形的灯笼！ 1、就是这个灯笼… 2、六变形的….. 3、看看会转啵 4、提起… 5、放下…. 6、我有灯笼，耶！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞第一次写字","slug":"2009-09-17-黑妞第一次写字","date":"2009-09-16T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/09/17/2009-09-17-黑妞第一次写字/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/09/17/2009-09-17-黑妞第一次写字/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞这学期升入大班，年龄是四岁零七个半月，身高116公分，智力正常，身体健康。本来感觉宝宝一切尚好，直到她前天放学回来的路上忽然就有些沮丧地对我说：“妈妈，我一个字也不会写，我只会写数字。”我赶紧问：“是不是你班里的同学都会写字啊？”宝宝默默点点头。 看来有点儿问题了。 一直以来我都没有很在意黑妞的认字和写字的问题，总觉得顺其自然。记得以前在哪儿看过一个观点，说孩子太早写字对肌肉发育并不好，况且每个孩子的个体情况也不一样。朋友的女儿比黑妞还小两个月，却认得很多字。孩子的妈妈说她有并没有专门教她，只是在给她读书的时候，经常给孩子指认汉字，孩子就有兴趣，很快就认识不少字了。我也曾学习效仿，无奈这招对黑妞不灵，她对认字不感兴趣，似往常一样地缠着妈妈讲故事，且乐于以一个孩子的情感和想象沉浸于故事当中，或乐或悲或喜或怒。当妈的要充满感情地为她朗读，还要时刻准备着回答她的一系列的“什么”和“为什么”，常常也就把认字这码事儿给忘得无影无踪了。也难怪黑妞到现在还是大字不识几个，就更别提写字了。 既然别人都会写字了，不好跟其他同学的距离拉得太大，这样会让黑妞小伤自尊，她为此已经感到沮丧了。爸爸昨天晚上开始教了，先学写自己的名字。爸爸示范写了一遍，宝宝很认真，一笔一划地，比葫芦画瓢地写着。最后一个字有点儿难度，爸爸说握着她的小手教她写，可小家伙嚷嚷着硬是不肯。终于吭哧着把自己的名字写出来了，小家伙特有成就感的样子，赶紧着把自己的成果拿给妈妈看。第一次写字，真不错了！妈妈当然是给了一个大大的拥抱，就见宝宝乐呵呵地跑开了。 呵呵，虽然有点儿晚，我们也会写字了不是？看看如何？ 1、黑妞…… 2、大班了…… 3、终于也会写字了…..","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"女儿病了","slug":"2009-09-09-女儿病了","date":"2009-09-08T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2009/09/09/2009-09-09-女儿病了/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/09/09/2009-09-09-女儿病了/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 女儿病了，不过不是黑妞，那个小家伙整天壮得像个小牛犊似的。 生病的是大女儿。9月6日晚上去的学校，第二天电话就打过来了：“妈妈，我不舒服，发烧了。”女儿的声音有气无力的，“妈妈我不是得了甲流感吧？”听了这句话吓得我不轻。最近甲流感大有重返之势，正值开学之季，各个学校都如临大敌，重点防范，广东有部分高校还取消或推迟了新生军训。赶紧细问了女儿的症状，估计是最近天气太热，在空调房待久了。宽慰了几句，叮嘱她多喝水好好休息，不行就去医院看看。 赶紧上网查了甲肝的症状，说是和感冒也差不多，心里真是忐忑不安。晚上电话过去，女儿说已经不发烧了，出了汗，感觉好些了。7日一天过去，8号再电话问侯，精神又好一些了，反劝我不用担心，她没事儿了。我建议9号的迎接新生就不要去了吧？人家还不愿意，坚持要去。中大的迎新工作做得不错，去年女儿去学校报到的时候，就着实得到了学兄学姐的热情帮助。所以好不容易熬了一年也成为了别人的学姐了，岂有不尽师姐之谊？今天一早就又去电话，听女儿的声音又好些了。她告诉我迎接新生的同学排了早、中、晚三班，她中午12点去接班，她的室友值早班早上六点半就走了。确定她已不再发烧，才终于放下心来，因为甲流感的症状之一就是发烧。有了黑妞以后，我的主要精力都放在了她身上，总觉得姐姐大了，不需要大人多管了。其实大女儿从小就跟着我们东奔西颠，真正的听话和懂事，比黑妞省心多了。也曾经有过一段逆反期，是在上了初中以后吧。记得当时我很失落，还曾跟朋友倾诉：我这个女儿将来怕是指望不上吧？其实孩子都有那么一段过程，再听话的孩子也有青春期的叛逆。现在上了大学的大女儿不一样了，在学业上有自己的目标，知道关心父母，总喜欢跟我讲学校和同学们的趣事，暑期在家给妹妹讲故事，帮妹妹冲凉，真的像一个大姑娘了。 记得大女儿小时候就不怎么恋家，每次暑期回老家她都不愿意回深圳。初一就去学校住校了，早就开始独立生活了，在学校也是如鱼得水乐活自在。可是没想到的是，长大了的女儿却开始恋家了。回学校前一天晚上，忽然就搂住我说：“妈妈，明天就要走了，我不舍得走呢！”去了学校的第二天晚上，又给我短信：我不会得甲肝吧，我好想你们啊！我把姐姐的短信读给黑妞听，却见黑妞一脸的不屑：“她都这么大了，还想妈妈呀！ 呵呵，有女儿惦记的感觉真好啊。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"暑期的成就","slug":"2009-09-07-暑期的成就","date":"2009-09-06T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2009/09/07/2009-09-07-暑期的成就/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/09/07/2009-09-07-暑期的成就/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 6月初，尚未放暑假，我就带着黑妞回老家了，原因是回去完成一个不算很小的任务——装修。 在老家买了一套房子，撂在那儿一放就是几年。房子所在的地儿不错，依山傍水的，风景挺好，小区陆续也住了不少人了，眼瞅着生活配套也慢慢齐全了，就琢磨着回去把房子整一整，让黑妞的姥姥去住，老人也很喜欢那里的环境。 哪曾想我的辛苦生活就此开始了！ 装修的公司还是弟弟找来的熟人，想着该是省事，可实际上完全不是那么回事！ 公司派来的经理不怎么顶事，做事的方法和效率实在是不入我眼。后来的状况就是事无巨细什么事情都要我亲历亲为，大到瓷砖水泥，小到一瓶胶水一颗螺丝，差哪一点儿都不行。刚开始有点儿发懵，后来师傅带我一起跑材料市场，才渐渐知道一些名堂，也算学了不少知识。大夏天的头顶烈日在市场和工地之间来回奔波，选购材料，监督质量，安排衔接，还不停地应付一些或大或小的突发事件。后来我觉得自己俨然已经是一位装修工程的项目经理了，简直能干的不行了！呵呵，虽然十分辛苦，但看着房子渐已展露新貌，效果还算理想。感觉辛苦算有回报，终于找到一点儿成就感了！ 装修中出的最大的乱子是水管的堵头爆裂（诸位可能不明白这个专业术语），导致整个房间浸水，等我到达的时候已是水漫金山，我站在那儿简直手足无措了。打电话告诉水电工后我一个人看着满屋子的水仍不知如何是好。赶巧了那天来装暖气片的师傅小潘过来了，二话没说卷起裤腿就下水了。小伙子能干又聪明，他用垃圾斗来舀水又方便又快，我也赶紧跟着一起，足足干了一个小时，累得腰都快直不起来了，才算把水清理干净。 因为漏水事情还跟楼下的邻居熟络起来。 新房的楼下是住了人的，只是邻居不经常在这儿，漏水后我最担心的就是把楼下的房子给泡了，真的是忐忑不安很是内疚。直到我回深圳之前，还没见到楼下有人，只好写了一个纸条，留下了我的电话号码和装修经理的号码，塞到邻居的门缝里，希望他们能看到。 前几天手机响了，是一个陌生的声音，原来是老家新房楼下的邻居大姐。她已经和装修公司联系过了，定好时间来处理，他们家的天花板被水浸过后有地方已经鼓起了。赶紧向邻居表达我的歉意，大姐朴实的几句话让我听了很是受用：“你又不是故意的，咱楼上楼下的，还是邻居重要。你上次来我家看我的装修，我女儿对你印象可好，说你说话的声音很像她二孃呢！”呵呵，有话说来着：远亲不如近邻，好邻居带来好心情呀。 付出辛苦终于在老家又有了一个新家。 在春暖花开的日子，在雪花飘飘的季节，在任何的日子里，我都可以回去看看，自由自在地，住在自己的房子里。从当初的抛家舍业，当如今的再回故里，不觉已是十五年了。","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"黑妞回来了——在海边","slug":"2009-08-20-黑妞回来了——在海边","date":"2009-08-19T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/08/20/2009-08-20-黑妞回来了——在海边/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/08/20/2009-08-20-黑妞回来了——在海边/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 告别蓝袋鼠几个月，回老家处理了一些事情。鼠友们可好？很想念大家，黑妞妞今天又回来了，呵呵，向大家问个好哦！ 1、全副武装 2、发一下呆哈 3、挥帽致意 4、下海去喽 5、踏浪 6、沙子是最爱 7、嬉戏 8、海边晚霞 9、赶早潮的人们 10、清晨拾贝壳的小姑娘 11、心旷神怡的山、海、云 12、黑妞妈忍不住也露一下脸~呵呵可惜眼睛藏起来了","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"汶川的纪念","slug":"2009-05-12-汶川的纪念","date":"2009-05-11T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/05/12/2009-05-12-汶川的纪念/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/05/12/2009-05-12-汶川的纪念/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 今天是汶川大地震一周年的纪念日。那些并未远去的记忆又一次清晰地回放：那一瞬间埋在废墟里的几万条鲜活的生命，五千多个花朵一样的憧憬着未来的孩子，那些父母失去爱子痛彻心扉的哀号，那些孤儿嗷嗷待哺孤独无依的眼神……一切都让人心痛，让人挂牵。那些个破碎的家庭，那些幸存的人们，他们都还好吗？ 在挡不住的灾难面前，每一天的生活仍要继续。 一年了。 住的房子要建，或正在建，也许为此背上不轻的贷款，但生活总归是有了希望； 曾经那么轻易就倒下的校舍，也重新盖了起来，听说防震的级别都不低，当然再也不会变成埋葬孩子们的坟墓了； 失去孩子的家庭也得到政府的鼓励和政策的优惠，孩子们也陆续地在地震的废墟上降生了； 那个背妻的男子也重新找到新爱，想必他死去的妻子也会在天堂祝福他们； 还有…… 在地震中幸存的人却走不出心灵的震波，那个失去爱子的汶川宣传部副部长，他内心的煎熬可是外人所能知晓？他去天堂陪他的八岁的爱子去了，可不知妻子又将如何面对以后的青灯孤影？ 还有多少的家庭或许永远都无法走出灾难的阴影。一个母亲，她读高二的儿子埋在了倒塌的校舍里，她第一时间冲到那里，她当时还能听到儿子微弱的声音，她呼天抢地，却无能为力，只能眼睁睁地看着儿子的生命在她的眼前消失。这对一个母亲是什么样的打击？记者在一年以后再度见到这位妈妈，和一年前拍的照片相比，她已是判若两人了。对她而言，这一年似十年，似二十年的那么漫长，这样的日子就叫煎熬吧。 震区的很多人，或许依然没有走出生活的困顿和心灵的创伤。汶川大地震一周年的纪念日，不仅仅是纪念，而更需要关爱和帮助，需要鼓励和支持，需要给与信心和希望，需要让人们感到生活的温暖和美好。正如蓝袋鼠的金翅膀关爱活动，做力所能及的事情，做踏踏实实的事情，集我们的微薄之力，给需要帮助的人一些切实的关心和鼓励。 这，或许是我们最好的纪念。 1、千纸鹤的祈福 2、黑妞的爱心 3、和汶川小朋友心连心","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"母亲节的特殊礼物","slug":"2009-05-11-母亲节的特殊礼物","date":"2009-05-10T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/05/11/2009-05-11-母亲节的特殊礼物/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/05/11/2009-05-11-母亲节的特殊礼物/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 昨天是母亲节，相信很多妈妈都快乐地度过了自己的节日。 而我的母亲节，是在等待中度过的。 母亲节的前一天，忽然就接到淘宝网的一个电话，言语之间突然才反应过来，是大女儿在淘宝上定了一个礼物，留的是我们的电话，商家有些待确定的事宜就打电话过来了。“呵，你大女儿懂事了，知道母亲节给妈妈送礼物了。”她爹又高兴又嫉妒地说。 于是我欣喜地开始期待起我的母亲节的礼物，而且还迫不及待地向黑妞炫耀：“你姐姐都送妈妈礼物了，明天就到。”黑妞这下有压力了：“我送的礼物比她的好。姐姐会送什么呢？花儿？花瓶？项链？戒指？…….”黑妞发挥她的想象力，不无期待地叨叨着。 可是整整一天，没有任何动静。为了怕错过，我还谢绝了朋友约我带黑妞出去玩的机会。但直到深夜，仍然是没有任何讯息。礼物没了？被快递公司丢了吧？大女儿打回电话知道了也很着急。 母亲节的第二天中午，有人敲门：我的礼物终于到了。虽然迟了一些，还是让人很高兴啊！ 你们能猜到我的礼物是什么吗？ 1、黑妞送我的母亲节礼物——亲手做的草莓 2、黑妞还画了一幅画送给妈妈，能看出来画的是什么吧？ 3、大女儿送给我的母亲节礼物，是不是够有创意？ 4、除了“辛苦一生”的总结稍有措辞不当之嫌，其它的评语还都能接受。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"青青世界欢乐行（二）","slug":"2009-05-09-青青世界欢乐行（二）","date":"2009-05-08T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/05/09/2009-05-09-青青世界欢乐行（二）/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/05/09/2009-05-09-青青世界欢乐行（二）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 在跟小鸭子一番嬉玩以后，黑妞要跟着爸爸一起过吊桥探险了。喜欢走吊桥的人还真不少，为了安全还要控制每次过桥的人数，那边桥头处已经排上队了。黑妞自小就胆大，爬高上低的从不在乎，这吊桥自然也是不在话下了。 1、吊桥 2、排队 3、终于轮到了 4、出发 5、自己走 6、镇定自若 7、低头看路 8、胜利在望 9、最后一步 黑妞刚从吊桥上走下来，她爹的心情也随之放松了。回头一望，见后面有几位女游客正在过桥，不禁也玩兴大发，用力在吊桥上抖了几抖。只听几声尖叫，一位小姐吓得已是花容失色了！旁边的人见了都觉有趣，也不禁都笑了。在这样的环境中人们的心境都变得年轻了。 和十年前相比，青青世界也添了新的东西，比如钓鱼池旁的一个海盗船。走进一看原来是一个滑滑梯，坡度还不低，爬上去还有点儿难度，滑下来的时候冲击力也不小。黑妞当然要去试试，下来时像个小秤砣似地咚地一声砸在了沙堆里，鞋子里灌满了沙子。就那样还来来回回地滑了好几趟，也不嫌屁股墩摔得疼！ 11、钓鱼池 12、海盗船滑滑梯 13、我自己上 14、扮个小鬼脸 信步再往前行，忽然就进到了陶艺吧，觉得很是亲切，当年黑妞的姐姐也是在这里制作了刻有她自己名字的一个花瓶。黑妞当然也不会错过，特别是她看了那本书简单的科学之《脚下有什么》以后，开始对瓦片之类的东西甚感兴趣。拿着一片破瓦片当宝贝似的研究，还口口声声地告诉我：“妈妈，这是黏土做的，你知道吗？”现在有机会真的动手用粘土制作一个陶器，那还不乐坏了？ 15、泥巴好玩儿 16、开始工作了 17、跟师傅学艺 18、加油 19、一个小盆盆出现了 20、一个花瓶瓶出来了 做好了花瓶，时间已是正午了。骄阳似火，暑热当头，园内的人流也越来越密了。黑妞累了，我的相机也没电了，我们都想歇着了，就此决定打道回府。打击乐表演没看到，瓜果园也没去，热带雨林只走了一半，还有榨油坊、豆腐坊，都等到下次再玩吧，下次来去住一次那浪漫的有情调的树屋吧。 青青世界，真的是快乐之行。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"“青青世界”欢乐行（一）","slug":"2009-05-08-“青青世界”欢乐行（一）","date":"2009-05-07T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/05/08/2009-05-08-“青青世界”欢乐行（一）/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/05/08/2009-05-08-“青青世界”欢乐行（一）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 五一没有远行，害怕那到处人头攒动的景象。 三天假期，黑妞老爹加班两天，只有五月二号那一天可以休息，他老人家做出百忙之中抽出一点儿时间的姿态，居高临下地对我和黑妞说：“今天我可以带你们出去玩儿。”黑妞乐得屁颠屁颠地跟着她爹后面转悠，然后我们就转到了“青青世界”。 1、爱心兔——五一节某“王子”送黑妞的礼物 2、别照了快走！ “青青世界”是深圳比较早的一个主题公园，它倚靠在小南山的脚下，是一个台湾商人投资建设的。当年黑妞姐姐上二年级的时候带她去过，想想已经是十年以前的事情了。那会儿觉得挺远的，现在从滨海大道一直西行，开车也就二十分钟就到了。十年的变化真是不小，不光是深圳，其它许多的城市，也都给人以日新月异的感觉。 到了青青世界的大门口，保安没让停车，而是指挥继续前行了有200米远再一调头，路边又是一个停车场。从车场往里走，才发现还别有洞天——眼前出现一片很大的荔枝林，每个荔枝树上都有一个编号，大概有两千多棵吧。深圳出荔枝，南山的荔枝更是深圳的特产了，可如今在市区里已经很少有这么大的荔枝林了。奇怪的是抬头却未寻找到一颗荔枝，百思未得其解。虽然稍有遗憾，但走在绿树成荫凉风习习的林间小道上，让人的心情也随之爽朗起来！ 3、好大一片荔枝林 3、绿树成荫 4、曲径通幽 5、荔枝在哪儿？ 青青世界是一个休闲度假为主题的观光农场，提倡亲近自然，关注环保。景区虽不是很大，但也设计得别有特色。有云雾缭绕的热带雨林；有蝴蝶翩翩的蝴蝶谷；有风格独一的破铜烂铁打击乐表演——所有的乐器都由废旧的木桶铁箱等回收而成；到陶艺吧亲自动手体验一回陶艺制作的神奇魅力；还可以到瓜果园观赏各色的瓜果蔬菜，高兴得话还可以在此租上二分的菜地享受一下菜农的乐趣。另外青青世界内还有配套的餐饮、酒店和别墅。听说有一种叫树屋的房子很有一些情调，我们这有一些年纪的人是否也考虑在某一个周末去浪漫一回？ 6、青青世界 7、大门口耸立着用废旧光碟制作的巨龙 8、池塘边的青蛙 9、扑向池塘里的那一朵“蓝莲花”进入大门，就听得一阵熟悉的音乐声传来：在不远的一片草坡上，有一位主持人领着几名员工在用手语表演《感恩的心》。游客们三三俩俩的走过来，有的站在旁边看一会儿就走了，感兴趣的则兴致盎然地加入了表演。我们也随着音乐比划了几下，最后跟主持人一会起用手语表演——我爱你。伸出指头在空中滑了一圈寻找自己所爱的人——我爱的那个小人儿呢，却在那里发呆呢！ 10、主持人和员工在手语表演 11、游客也学得似模似样 12、只有黑妞呆若木鸡 不过黑妞很快就嬉笑颜开了。眼前出现了一池绿水，碧波微漾静若处子，让人顿觉心旷神怡。水面上有什么让黑妞如此兴高采烈？ 13、嬉笑颜开 14、野鸭两只 15、又来一位第三者 16、这是谁的惊鸿一瞥 16、又有新发现了 17、原来这里藏着一群可爱的小鸭子 18、小鸭子你别怕我喜欢你 19、给你弄点儿叶子吃 20、小鸭子太可爱了","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"五一演出的几张片片","slug":"2009-05-05-五一演出的几张片片","date":"2009-05-04T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/05/05/2009-05-05-五一演出的几张片片/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/05/05/2009-05-05-五一演出的几张片片/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 幼儿园来了新园长，也出了新花样，五一也组织孩子们进行了一场打击乐表演：“音符跳跃显和谐我为父母庆五一”，祝爸爸妈妈们节日快乐！来了好多家长，我们也的确快乐了！ 1、演出的舞台 2、演员化妆 3、和帅哥合影 4、演出效果图（太远了看不清楚，黑妞敲的是响板） 5、演出成功 6、转圈了…. 7、动感 8、圈掉了 9、黑妞不知为何生气了 10、帅哥相劝 11、有点儿效果 12、不生气了","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"【蓝征文·成长】087 我想当个小画家——黑妞和她的那些画","slug":"2009-04-24-【蓝征文·成长】087 我想当个小画家——黑妞和她的那些画","date":"2009-04-23T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/04/24/2009-04-24-【蓝征文·成长】087 我想当个小画家——黑妞和她的那些画/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/04/24/2009-04-24-【蓝征文·成长】087 我想当个小画家——黑妞和她的那些画/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 前些天，黑妞忽然就面带愁容地走到跟前对我说：“妈妈，我想当宇航员，可是我现在还想当一个小画家，怎么办呢？”四岁的黑妞开始因为理想的问题而烦恼了。 “黑妞又想当画家了。”虽然爸爸听了偷偷地付之一笑，黑妞却无所顾忌地开始为新的理想而努力了。小家伙的画趣日渐浓厚，经常是玩着玩着突然就坐到了小书桌前，口里还振振有词地嚷嚷着：“小画家开始忙碌了！”听到宝贝这一声吆喝，当爹的赶紧把画纸呈上，当妈的也忙不迭的把笔盒打开。这小画家腕儿虽不大，摆的谱还是不小，在爹妈的左右伺候中，只见小女儿拿起笔就开始埋头作画，很安静很专心，一点儿也不理周围如何了。 黑妞都喜欢画什么？ 几乎所有的孩子都喜欢涂鸦，黑妞也不例外。因为我们对绘画的一窍不通，所以对黑妞的涂涂写写也不太在意，就当是玩耍，从未有过要求。黑妞的第一幅能称为“作品”的画儿说起来跟她看的书很有关系，因为那一段时间经常在读《三毛流浪记》，三毛这个流浪的孤儿引起了孩子很强的同情心，她经常对我说：“妈妈，三毛好可怜，我要是碰到三毛，就把我好吃的东西送给他。”那天她趴在小桌上又要涂画，《三毛流浪记》就放在了旁边，或许是灵机一动，黑妞就开始画起了三毛。她那时刚会画圈，所以三毛的形象就是由一个大圈加三个小圈组合成的，当然还要再画上那独具特色的三根毛了。小家伙下笔刷刷地就添了几根竖着的线条，一个黑妞笔下的三毛就完成了。仔细数数几根毛？哈哈，原谅黑妞年纪小不识数，多画了两根头发，三毛变成五毛了！那时的黑妞刚好两岁半。 1、黑妞的第一幅作品——三毛 上了幼儿园以后，黑妞画画就跟着老师的安排了。不时地在班级的展览墙上看到孩子的涂鸦作品，有的看起来有点儿像样，有的则看不出是什么东西。到了小班的下学期，老师给的评语是美术进步很大，其间的代表作就是父亲节送给爸爸的礼物——一幅爸爸的画像。这幅画得到了老师的表扬，虽然画中的黑妞爹看起来相当滑稽搞笑。 2、这个爸爸很雷人 升到了中班，班级里很多孩子都报了各种兴趣班，我也正式征求了黑妞的意见，她说要学画画，而且只学画画。第一次上课时间，带她到了美术室，当时尚未报名，希望她先体验一次。只见美术室里的小朋友每人身边一个小水桶，调色盘里放着五颜六色的水彩，小朋友们都在忙碌着，一边听老师的讲解示范，一边用笔蘸点儿颜料在画纸上涂上几笔，还不时地将画笔在水桶里涮一涮。黑妞当下就觉得十分有趣，赶紧催促我说：“妈妈你快去给我交钱，我今天就要上课。”说着就走进了教室。我办好手续回来，透过美术室的玻璃墙看到里面的黑妞似乎很认真地在画着。等到下了课出来，就有了黑妞美术兴趣班的第一幅作品——妈妈。小女儿的画作让我这个外行妈妈觉得很开心：怎么说我女儿的画看起来也有点儿妈妈的模样，还有的孩子的画纸上基本上就是一片油彩，真正地不知所云呢。 3、“妈妈”——绘画兴趣班的第一幅作品参加了绘画兴趣班的黑妞按部就班地上着课，时不时也有作品拿回来看看。我们依然没有要求，只要她有兴趣，感到快乐。可是忽然有一天黑妞就对我说：“妈妈，我不想画画了。”“为什么呢，宝贝？”“因为太累了，时间太长了。”绘画班的上课时间每次是一个小时，画的内容老师还有具体的要求，所以画起来不似以前那样轻松和随意了。怎么办呢？想想孩子当时还不到四岁，能做到这样已经不容易了，赶紧鼓励了几句。还好黑妞也只是跟妈妈撒撒娇吧，绘画班的课依然还是坚持上完了一个学期。 4、“无题”——绘画兴趣班的作品之一 5、“花园”——兴趣班的毕业作品 到了中班的下学期，也就是这个学期可开学，还正琢磨着绘画兴趣班还要不要继续报名呢，情况突然就发生了变化：教育局一纸文件，幼儿园周一到周五的时间都不准办任何兴趣班。呵呵，骑驴就坡，我们也就心安理得地不再上美术兴趣班了。 有点儿奇怪的事情发生了：兴趣班是不再上了，黑妞的绘画兴趣却越来越浓了。 本学期幼儿园的美术课也作了改动。原来都是各班的代班老师自己在班上上课，而现在每周固定两次课，全班同学统一到美术室，由美院毕业的专业美术老师上课。不知不觉中，黑妞似乎越来越喜欢画画了。有空闲的时间，就说我想画一张画。我们当然鼓励她，随她想画什么就是什么。有的时候画的是课堂上老师教的内容；有的时候画的是和看的书有联系的；还有的是和自己的生活有关的场景。虽然这些画看起来很稚嫩，没有规则的构图，没有精确的着色，更无任何技巧，但却无一不是孩子在认真地表达着自己的情感。 读了《小恩的秘密花园》，黑妞也想学小恩给妈妈写一封信。那天黑妞静静地趴在桌上，在一张白纸上涂满了形状各异的字符，然后高兴地拿着她的“信”走到我面前，还满怀感情似模似样地读了起来：“亲爱的妈妈，你好吗？我很想念你……”这是小女儿给妈妈“画”的多么珍贵的一封信。近段时间一直在读《法布尔昆虫记》，趣味横生的昆虫世界让黑妞十分着迷，所以小家伙随手就画了《蜜蜂、蝴蝶、蚂蚁和它的卵》、《蚂蚁吃蛋糕》。让我感到新奇的是黑妞画的一个个的月牙形状的卵，那是《法布尔昆虫记》里经常出现的形象，这不能不说是绘画书给黑妞的图画所留下的一个烙印。黑妞也用画来表现她的友情，她和最好的朋友豪豪总是手拉手地出现在她的作品里：他们一起去逛街，一起坐大轮船。妈妈当然也是黑妞表现的对象。那天晚上又趴在那里画了好一会儿，然后一幅作品就出来了。把画拿给我看，见我有些迷惑不解的样子，黑妞马上就耐心地作了讲解：“这是我，这是妈妈，这是你的药瓶。”哦，明白了，这是绘画版的爱心故事——“妈妈，吃药！” 6、黑妞给妈妈画的一封信 7、昆虫世界——蜜蜂、蝴蝶、蚂蚁和它的卵们 8、黑妞和豪豪去逛街 9、“妈妈吃药”——看到药瓶在哪儿了吗？ 在按照老师的规定内容画画的时候，黑妞有时也会添上一些自己的想法。有一天放学回来黑妞带回了在语言课堂上的绘画，老师可能是结合绘本《变色鸟》让每位孩子都画一幅画。黑妞像往常一样向我展示着她的作品，一边不停地向我解释着：“它们都是变色鸟，这个大的是鸟妈妈，小的是鸟宝宝。鸟宝宝饿了，站在树枝上等着，鸟妈妈飞去给她找食物去了。”我注意到画面左上角还有几个大小不一的心状的图形，就问了一句：“那是什么呀？”“这是我画的爱心，大的是妈妈的爱心，小的是宝宝的爱心。”紧接着黑妞又反问我一句：“你知道为什么大爱心多，小爱心少吗？”我的确不知道。“都是妈妈先给了宝宝爱心，然后宝宝才给了妈妈爱，当然妈妈的爱心就比宝宝的爱心多啦。”我终于明白了黑妞的想法，因为妈妈给宝宝的爱在先，孩子的爱在后，所以就出现了妈妈的爱心多宝宝的爱心少了。后来我也看到了其他孩子的变色鸟图，只有黑妞画了爱心。其实每个孩子都从自己的视角，用他们的画笔，表达着蕴藏在内心深处的丰富的想像和情感，表达着他们对所观察事物的独特的理解和判断。绘画，其实也在表达着他们自己，他们的兴趣，他们的快乐，他们的梦想。 10、有爱心的变色鸟 黑妞在三岁的时候确立了人生的第一个理想——宇航员，而四岁的黑妞现在又想当一个画家了。宇航员和小画家，黑妞都喜欢，怎么办呢？呵呵，我们也不知道。我们只是很喜欢她伏案作画的小小的背影，喜欢她沉浸在图画世界里的那一份安静和专注，喜欢她的那些知所云和不知所云的涂鸦作品，喜欢她用图画表达内心感情的那份真挚、单纯和快乐。 真的很喜欢。 11、八爪鱼 12、小猫挑水 13、黑妞放风筝 14、栅栏里的牛 15、花瓶和花儿 16、最新的自画像","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"采草莓的小姑娘——春天里的黑妞之二","slug":"2009-04-13-采草莓的小姑娘——春天里的黑妞之二","date":"2009-04-12T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/04/13/2009-04-13-采草莓的小姑娘——春天里的黑妞之二/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/04/13/2009-04-13-采草莓的小姑娘——春天里的黑妞之二/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞抓了泥鳅上了岸，并未尽兴。接下来还有好玩的事情：小姑娘要自己下地去摘草莓喽！ 1、提篮下地黑妞摘草莓的地方可真正算得上是都市里的村庄了：香蜜湖附近的农科中心。这里周围被林立的高楼环绕，是深圳闻名的高档商品住宅小区，不留意的话根本就不知道这中间还藏有一块室外桃园的地方：有一大片的荔枝林和草莓园。到了这里孩子们都乐坏了，一个个拎着篮子争先恐后地都下地了！ 2、先下手为强 3、草莓红了 4、摘了一个 5、埋头苦干 6、继续找莓 7、看看这颗 8、再来一个 9、易地再采 10、又见红果 11、果实累累 12、鸣锣收兵 13、采完草莓又干吗？ 13、骑上荔枝树乐呵呵 黑妞摘的草莓红又甜，欢迎你们来尝鲜哦！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞抓泥鳅——春天里的黑妞之一","slug":"2009-04-07-黑妞抓泥鳅——春天里的黑妞之一","date":"2009-04-06T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/04/07/2009-04-07-黑妞抓泥鳅——春天里的黑妞之一/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/04/07/2009-04-07-黑妞抓泥鳅——春天里的黑妞之一/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 春天来了，春暖花开。 天气不错，心情不错，去干点儿什么？ 呵呵，抓泥鳅，你喜欢吗？黑妞那是当然地十分地喜欢的！ 1、脱鞋去袜提裤子——准备下水喽！ 2、不好意思哦有点儿惊慌失态哈 3、瞅瞅泥鳅们都在哪儿？ 4、我抓…… 5、我摸…… 6、我捧…… 7、再寻…….. 8、呵呵……… 9、可怜啊，同学的老爸友情赞助一个 10、黑妞我不信我就抓不到……. 11、看看这是什么？ 12、见好就收喽 哈哈，怎么样，看黑妞的本领如何？你也去试试吧！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"脱吧！到你了","slug":"2009-03-30-脱吧！到你了","date":"2009-03-29T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2009/03/30/2009-03-30-脱吧！到你了/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/03/30/2009-03-30-脱吧！到你了/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 这幅名为《脱吧！到你了》的漫画最近在网上被上千个网站转贴，堪称红极一时。起因在两会期间，某一省级高官在回答记者关于官员公布财产的问题时，反质问记者：“老百姓怎么不公布财产？”听说该记者当时惊诧不已，甚至怀疑自己听力出了问题。 该事没完，对于该高官如此不屑的态度，网民们似乎很不忿。 作为回应，网友天乙号召网友在网上公布财产，为了给人民公仆做个榜样，众多网民开始响应。《南方都市报》对此做了专门报道，并配发了邝飚的这幅漫画《脱吧，该你了》。虽然在现实世界并未引起什么反响和回应，但该幅漫画确在网络中引起了众多网民的狂欢，已被一千多个网站转载，其中一帖跟帖已过千页。 精彩跟帖：天乙：脱吧，到你了！ 官员：凭啥你说脱了我就脱。 天乙：什么叫公平？ 官员：你脱是自愿，我不脱是自愿，这就是公平。 天乙：不脱不能证明你清白。 官员：脱可以，但一定是场比赛，因为你脱你是选手，我不脱我是评委。 这幅漫画和网民们的力捧确实让人回味无穷，一副好的漫画涵盖了千言万语。 注明：部分文字来自《南方都市报》","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"听花婆婆讲故事","slug":"2009-03-24-听花婆婆讲故事","date":"2009-03-23T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/03/24/2009-03-24-听花婆婆讲故事/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/03/24/2009-03-24-听花婆婆讲故事/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 应该感谢蓝袋鼠的鼠友星梅晓语，他在一个多月前就告诉我方素珍老师要到他们学校讲座。我就一直地开始期待，直到3月22日上午，见到倾慕已久的花婆婆，听到她讲了那么多动听的故事。 第一次认识方素珍老师，是从她的《妈妈心，妈妈树》。这本书对女儿黑妞及我都有过很深的影响，我们都很喜欢这本书，后来我写了一篇读后感：《我有一颗妈妈心》。我曾经感叹方老师的细腻和敏感，能直抵孩子稚嫩柔软的内心。这次方老师也讲了这个故事，并且还告诉我们，创作这本书的初衷，就是因为她的大儿子当时哭闹着不愿意上幼儿园。而身为作家的母亲，凭借母爱的灵感，写出了这本为众多孩子和家长喜欢的绘本故事—《妈妈心，妈妈树》。母爱，真的就是源泉啊！ 方老师这次还讲了许多其他的绘本故事，有《我有友情要出租》，《是谁嗯嗯在我的头上》，《和爸爸一起阅读》，《蹦》，《大象再见》，《花婆婆》，《巫婆的孩子》等等，有的在国内还没有出版过，我们就先睹为快了！温文尔雅的方老师讲起故事来也是生动活泼，抑扬顿挫，现场的家长和孩子们都被吸引了。特别是在展示各种各样的创意手制书的时候，孩子们都忍不住跑到了讲台上。毛毛虫书、心形书、手提袋书，魔法书等等，真是大开眼界。手制书，爸爸妈妈和孩子们一起，自己动手制作，写上故事，画上图画，那就是一本融入了浓浓的亲子爱意的图画书了！这个创意多好啊！听花婆婆讲，台湾的阅读推广始于1990年，从民间到政府，从点扩展到面，当初的星星之火已成燎原之势。就是有了像方老师那样的花婆婆们，那些故事妈妈和故事爸爸们，将阅读的种子四处播撒，在春天明媚的阳光里，我们才看到了那么多漂亮的鲁冰花在肆意绽放，世界真的因此而变得更加美丽！ 1、方老师在展示各种图画书 2、为深圳的故事妈妈签名 3、花婆婆寄语黑妞 让人感到高兴的是，我们大陆也有越来越多的花婆婆和种树的人。那天我第一次见到了久闻其名的星梅晓语，也见到了我们深圳的故事妈妈们。他们都是一直在默默地努力地做着一件美丽的事情：让我们的孩子学会阅读，喜欢阅读，能够阅读到更多更好的书。美丽的种子撒下去了，离开花结果的日子还会远吗？ 学习花婆婆，做一件让世界更美丽的事情。 4、和花婆婆合影留念","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"当黑妞遇上小威——和黑妞一起读《小威向前冲》","slug":"2009-03-19-当黑妞遇上小威——和黑妞一起读《小威向前冲》","date":"2009-03-18T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2009/03/19/2009-03-19-当黑妞遇上小威——和黑妞一起读《小威向前冲》/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/03/19/2009-03-19-当黑妞遇上小威——和黑妞一起读《小威向前冲》/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 猜一猜，当黑妞遇上了小威，会有什么事情发生？ 一 前天下午放学的时候，在幼儿园里看到了《东方娃娃》杂志社正在办理刊物征订。虽说我们早已订过了，可看到旁边摆着的一些图画书，我牵着黑妞还是身不由己地走了过去。只见黑妞瞅了一下书摊，然后毫不犹豫地拿起了其中一本，不容置疑地对我说：“妈妈，给我买这本书。”——《小威向前冲》就这样被黑妞收入囊中。 这就是一诺千金仅介绍的那个小威嘛！人家诺诺姐姐是在妈妈的引导下学习科学知识，探索生命奥秘，四岁的黑妞大字不识几个，你也想研究点儿什么呢？反正“小威”被黑妞抱在怀里就不撒手，上了车就赶紧翻看了。 这个小威的形象看起来的确是够酷的。圆圆的脑袋后面拖着个细细的长尾巴，可笑的是鼻子上还架着一幅款式时尚的游泳眼镜，正义无反顾地向前冲呢。见到这样可爱的小威，别说孩子，大人都忍不住会多看几眼。黑妞显然被小威吸引住了，坐在后座上悄无声息。我故意问了一句：“是不是小蝌蚪的故事啊？”“什么呀，这不是小蝌蚪。”黑妞的回答透着一丝不屑：“他不过是长得像个小蝌蚪，他是一个精子！” 1、黑妞说他不是蝌蚪 我的天，我妞知识了得嘛！之前在很喜欢看的新生命科学绘本之《呱呱坠地》中，曾看到过精子的样子，现在联想起来了！ 接下来的任务可想而知，到家后的第一件事就是就开始讲《小威向前冲》，一连讲了三遍，黑妞还不觉得过瘾。 二 黑妞遇上了小威，总归是要提出些问题和见解的。 第一页：小威是一个小精子。——没问题，过。 第二页：他就住在布朗先生的身体里。——黑妞开始发言：“妈妈，这个小鸡鸡画得有点儿不像。”这个问题有点儿敏感，不予回答，快过。 第三页：还有三亿个小精子和小威住在一起，这真是一个大家庭啊！——“妈妈，他们是住在这个圆圆的袋子里吗？”是，赶紧再翻过。 第四页：小威的数学成绩不好，不过他可是个游泳高手。小布是小威的好朋友，他也是个游泳高手。——黑妞呵呵一笑，没有问题，太好了，过。 2、小威可是个游泳高手 接下来讲小威和三亿个小精子一起每天都在刻苦地练习游泳，游泳大赛的第一名将得到一个美丽的卵子。游泳大赛的日子到了，选手们每个人都发了一个号码牌和两张地图。——看到布朗先生和布朗太太的身体地图，黑妞又来了兴致：她一定用小手沿着精子的路线从起点走到终点，一边还在问：“妈妈，怎么没看到起跑线呢？” 比赛开始了，小威和三亿个小精子飞快地冲过了起跑线！——这是一个大的开页：三亿小精子一起奋力向前游的画面。本想一翻而过，却被黑妞挡住了。只见她眼睛凑近画面，仔细地观察着上面密密麻麻的小精子，然后用小手指指点点地对我说：“妈妈，你看这个小精子被挤得倒立着呢。”“快看，这个小精子的眼镜都被挤掉了。哈哈，这个号码牌也没有了。”“咦，小威在哪儿呢？”“对，找找看，。”我随声附和着，赶紧又翻一页。 3、游泳大赛开始了，小威在哪儿呢？ 冲刺！第一名！——小威得到了第一名，他得到了冠军的奖品，卵子。黑妞又有问题了：“妈妈，小步游得也很快，他是第二名，他可不可以也进去呢？”“那不行，这是规则，只有第一名才能得到卵子，才能变成一个美丽的生命。”黑妞似乎替小布有些遗憾，忽然又问：“妈妈，我是不是第一名？”“是的。”“那姐姐也是第一名吗？”“那当然。”听说自己是第一名的黑妞语气明显地欢快起来：“耶，我们都是第一名喽！” 4、小威得到了第一名 遇上小威的黑妞还得到一个认知上的飞跃。 原来她以为小时候她就一直呆在妈妈的肚子里，当缠着爸爸讲第四遍《小威向前冲》的时候，她不失时机地又向爸爸提出了她的疑惑：“爸爸，我小时候也住在你的那个袋袋里吗？”问得她爹颇有尴尬。在得到爸爸的肯定回答后，小黑妞还挺高兴：原来她和小威一样啊！是爸爸和妈妈两个人才给予的生命呢！ 讲这个故事的时候还有一个小插曲。 十三页：晚上，布朗先生和太太亲密地在一起。 老师大喊：“开始！”小威和其它三亿个小精子飞快地冲过了起跑线！ 在讲前两遍的时候，到了这页，虽然也有所犹豫，我还是照本宣科地读完。在讲第三遍时，又担心黑妞会问一些敏感问题，到了这一页，我顿了一下，还是将第一句话省略了，直接进入第二句话。未曾想黑妞不同意了：“妈妈不对，你少读了一句话：布朗先生和太太亲密地在一起。”哈哈，人家把台词都已经记住了，你饶都饶不过去呢。 三 合上书本，小威的形象依然在眼前飘游，也不由让我发自内心地产生几许感慨。 “小威向前冲”——的确是一个天才的创意！作者以艺术家的幽默和风趣，塑造了一个可爱的小精子的形象，并以此轻松阐述了一个关于生命孕育的科学命题，让人不由地感叹生命之奇妙和美好。在小威的故事中，多处昭示着作者的奇思妙想：三亿小精子的游泳大赛；给选手们发的两份地图（布朗先生和太太的身体地图）和号码牌（应该是预示每人的基因图谱吧）；还有冠军的奖品；再有就是给小威设计的那个酷酷的游泳眼镜，真的就是神来之笔，让可爱的小威栩栩如生，跃然生动，也跟孩子们立即拉近了距离。所有这些元素，无不吸引黑妞们不由自主地开始了探索生命奥秘之旅。因为有了小威，这样的旅行变得轻松有趣；因为有了小威，这样的旅行有一些神秘；因为有了小威，这样的旅行还让人觉得有那么一丝的浪漫。如此有趣好玩的旅程，孩子们大都会兴奋无比，雀跃参与吧？ 5、小威的号码—生命的密码？ 6、奇妙的生命 7、小威变成了小娜 当黑妞遇上小威，她开心，她快乐，她疑惑，她探究，她兴致盎然； 当黑妞妈遇上小威，则要由衷地感谢那个叫尼古拉斯.艾伦的英国人，是他让我们遇上了小威，放弃大人们的自以为是，放弃了所谓不可言说的尴尬，走进小威的童话，走进关于生命的童话，走进孩子们的童话。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"亲爱的蓝袋鼠","slug":"2009-03-12-亲爱的蓝袋鼠","date":"2009-03-11T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2009/03/12/2009-03-12-亲爱的蓝袋鼠/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/03/12/2009-03-12-亲爱的蓝袋鼠/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 呵呵，等了这么久，《亲爱的蓝袋鼠》终于来了。 原谅无知啊，第一次看到这套书的介绍，还真是有点儿吃惊：真的有蓝袋鼠的书？那我们的此“蓝袋鼠”是不是缘于彼“蓝袋鼠”呢？呵呵，一点儿小疑问，请表扬我刨根问底的好学精神！ 前天在当当上闲逛，也已发现了我们的（不好意思我又自作主张地认为这套书应该是我们的）《亲爱的蓝袋鼠》，而我们，当然要等等，等等蓝袋鼠，等等从我们自己的蓝袋鼠上将《亲爱的蓝袋鼠》迎接回家。 现在终于可以了，我迫不及待地下了单：我的订单号00018。 很快，《亲爱的蓝袋鼠》就可以到家了。 这套我们的书，自然是不同寻常啊！ 那上面的名字是如此熟悉和亲切，小隐娘，肯肯，南南，桑榆，米米，滟子。呵呵，蓝袋鼠的旗帜们都闪亮登场了！哎咳，呼呼，我们也叫一嗓子，为亲爱的蓝袋鼠。来吧，蓝袋鼠，我们一起寻找那一片家园——精神的家园，心灵的家园。","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"黑妞长大了","slug":"2009-03-07-黑妞长大了","date":"2009-03-06T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/03/07/2009-03-07-黑妞长大了/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/03/07/2009-03-07-黑妞长大了/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 过一年长一岁，黑妞今天正是四岁过一个月零七天了。 相机的故障排除，终于可以拍片片了。 瞅瞅黑妞在干什么？ 1、吃完早饭后趴在床上看书。 2、什么书这么入迷呢？ 3、原来孙悟空正大战二郎神呢！ 深圳这两天陡然降温，简直就是春天里的冬天，瞅黑妞也是全副武装吧？仍挡不住还是有点儿瑟瑟发抖哦！ 4、我要去打预防针噢，先摆个Pose壮壮胆 5、继续摆！呜呜，还是车上暖和哦。 6、隆重介绍我的妹妹，她的名字叫小美。她很漂亮很可爱哟！ 7、看窗外烟雨蒙蒙。 8、周六医院不打预防针，呵呵，白跑了一趟。玩玩雨伞也不错！ 9、想看电视，妈妈却说先写作业。 10、做吧…… 11、不会写字我会画圈 12、数数有几个 13、思考一下哈 14、画了圆圈再接着画三角 15、给个特写吧，我不容易呀 16、再接着数…… 17、终于做完了 18、妈妈说可以看电视了，我笑了！ 给个评价哈，黑妞是不是长大了？","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"【蓝征文·爱篇】026 妈妈，吃药——个关于爱的故事","slug":"2009-03-06-【蓝征文·爱篇】026 妈妈，吃药——个关于爱的故事","date":"2009-03-05T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2009/03/06/2009-03-06-【蓝征文·爱篇】026 妈妈，吃药——个关于爱的故事/","link":"","permalink":"http://heiniuniu.wusisu.com/2009/03/06/2009-03-06-【蓝征文·爱篇】026 妈妈，吃药——个关于爱的故事/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 这件事发生在四岁的黑妞身上，让我这个当妈妈的很是感动和欣慰。 从去年下半年开始，因为觉得腿时有酸痛，妞爹诊断说我是缺钙，便自作主张买了两瓶补钙的药，让我每天一片，坚持服用一段时间。 一直以来，我都是讳病忌医的一个人，有些不舒服总爱顶顶就过去了，对吃药的事情更是马虎大意，有上顿没下顿的不放在心上。在一起生活了二十年，妞爹对我的毛病也是了如指掌，所以每天晚上他就多了一件事情，总是端一杯水到卧室，再提醒我吃药。习惯成了自然，如果他哪天忘了，我也十有八九肯定是不会记得吃药了。 黑妞爹帮我端水送药的时侯，一般都是我和黑妞卧床阅读的时间了。看到爸爸递药给我，黑妞很是疑问：“妈妈，你怎么了？”“妈妈的腿疼，喝点药就好了。”听到爸爸的解释，黑妞似懂非懂地点点头。 补钙的药也喝了一段时间，感觉腿疼也好了一些。 记得那一天是周六，妞爹去了广州晚上没回，我们娘俩儿坐在床上进行每天例行的阅读功课。刚讲完一个故事，黑妞什么也没说，突然就走下了床，只见宝宝拿起了桌子上我的药瓶，费劲拧开了瓶子，倒出来一粒药，转身走到床边，递到我的手里：“妈妈，吃药。”小家伙的眉毛扬起，一脸得意地看着我。 这是黑妞第一次给妈妈拿药。说真的，孩子的举动我没有想到。 没有妞爹的提醒，我把喝药的事情早已忘得一干二尽，而刚刚四岁的黑妞却记住了。她在爸爸不在的时候，能将一片药和一杯水递给妈妈，是不是很了不起？我的宝贝，你真是让妈妈又惊又喜，感动不已！ 得女儿如此厚爱的老妈对小女自然也报以一通狂亲，受妈妈的赞扬和鼓励，从那天开始，黑妞爹少了一件事，我家小女儿每天晚上则多了一项任务在身了。不用任何人提醒，黑妞总会记得让妈妈吃药。小家伙有时还故作神秘，耍点儿小花样，制造戏剧感：她经常偷偷摸摸地把药拿到手中，还把手藏在背后，然后再蹑手蹑脚地走到我跟前，突然亮出她的小手，大喊一声：“妈妈，给！”而我每次依然抑制不住地激动：“宝贝，你太孝顺了，太懂事了，妈妈太爱你了！”诸如此类的赞美也让黑妞很是受用，小眼睛笑得都眯成了一条缝。如果爸爸不在跟前，她则说：“你去告诉爸爸呀！”然后又屁颠颠地跟着我后面找到爸爸，接着再享受一番老爹的嘉奖。 天天为我端水送药的黑妞还有更为夸张的画面。 去年冬天有一阵子，黑妞每天冲完凉后都不穿衣服，连脑袋都窝在被子里，说是要暖一会儿。缩在被子里的黑妞总在里面摸摸索索还喃喃自语，沉浸在自我想象的空间里不亦乐乎！我也懒得管她，趁此机会可以把她的衣服洗了。那天正在卫生间埋头洗衣，我忽然就听到妞爹的一声惊呼，还以为发生了什么事情，赶紧就冲到了客厅：只见黑妞全身一丝不挂地站在那儿，手里拿着药，正要去端水。看到我出来，宝宝憨笑着还是那句话：“妈妈，吃药！” 妈妈，吃药！ 大冬天的呀，宝贝！我把光着身子的黑妞紧紧地搂在怀里，向小女儿传递着妈妈的感动。 这种“裸身送药”的场面后来又出现了几次，或许都是黑妞躲在被窝里正自得其乐的时候，脑中灵光一闪，突然就想起了妈妈还没吃药呢。于是小黑妞不拖拉不磨蹭，说干就干，哪怕是没穿衣服光着屁股，那也是拦不住我们宝宝尽孝心呀！ 我每天在黑妞的尽心服侍和监督下按时服药，她还记得时不时地问问我：“妈妈，你的腿好点儿了吗？”有我女儿贴心贴肺地关爱，比药都管用，我觉得腿一点儿不疼了，药也可以不喝了，可是黑妞不同意呢。直到那一天，黑妞在空空的瓶里再也倒不出一粒药来，她有点儿着急了：“没有药了，没有药了，爸爸，爸爸，赶快给我妈买药啊！”以后每天晚上想起妈妈吃药的事情，就会拿着空瓶子去催促老爸：“爸爸，你又忘了，你还没买药啊！”忙了一天躺在沙发上昏昏欲睡的妞爹被他吵得没有办法了：“好好好，我现在就去买好吧。”看到爸爸起身出去了，黑妞又开心地笑了。 “妈妈，吃药。”宝宝每天晚上总是笑眯眯地出现在我的眼前。 药，依然在喝；爱，亦注入心底。 有此小女，足亦！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"开放日之秀","slug":"2008-12-01-开放日之秀","date":"2008-11-30T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2008/12/01/2008-12-01-开放日之秀/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/12/01/2008-12-01-开放日之秀/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 上周五是黑妞幼儿园的开放日。 因为临时有事，我赶到幼儿园都十点半了，上午的教学活动都已结束，剩下的就是做操和吃饭了。上几张PP，看看黑妞玩和吃的表现如何？ 1、椅子操——站 2、椅子操——趴 3、椅子操——转 4、椅子操——举 4、椅子操——蹲 5、椅子操——爬 6、椅子操——扭 7、椅子操——走 中班共三个班的孩子们，在一起完成了椅子操的表演，还真是不错，有点儿团体操的意思。不仅有在椅子上的高难动作，还有不少的队形变换呢！孩子们随着老师的口令有序进行着穿插和配合，号子声和着孩子们的击掌声此起彼伏，好不热闹！把家长们看得眼花缭乱，心花怒放哈！ 椅子操表演完毕，孩子们都回到教室。黑妞洗洗手，喝点水，脱下外套，坐在了餐桌前。开始上餐了！ 8、红萝卜东瓜炖鱼丸 9、埋头苦“吃” 10、吃并快乐着 11、狼吞虎咽 12、红烧排骨 13、味道不错 14、仔细回味 15、肉卡牙齿 16、继续战“肉” 17、一心二用 18、按捺不住 19、结束战斗——不干不净 20、欢迎观看谢谢光临！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞画猫","slug":"2008-11-17-黑妞画猫","date":"2008-11-16T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2008/11/17/2008-11-17-黑妞画猫/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/11/17/2008-11-17-黑妞画猫/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞上周末的家庭作业之一，是要求画一个水粉画的猫。正诧异着怎么突然要画猫呢？再看看家园联系表上的内容，原来班上最近两周的故事主题是《11只猫做苦工》，想必老师是配合教学需要吧。 那就画猫吧。 周六下午专门上街去买了颜料。晚上吃完饭后，先把其它的作业做完了，我对黑妞说，我们开始画猫了。看到新买的颜料、画笔、调色盘，小女儿很是兴奋，还对我说了句：“妈妈，你终于给我买颜料了！”当妈的很惭愧哈，总是忘记。 铺好画纸，调好颜料。宝宝拿起画笔开始动手了。黑妞是第一次画猫，会画出什么样我们心里实在是没谱，毕竟是要当作业交上去呢。只可惜我和妞爹都严重缺乏艺术细胞，是画圈都不圆的人，就别谈能给黑妞有什么指教了。只有随她，画什么是什么了。 1、认真专注地画猫（不好意思穿着睡裤哈） 黑妞下笔很快，只见她用毛笔蘸了点儿颜料，在画板上一转，一个圈画成了。我看明白了，先画的是猫头。然后在猫头上画了两个三角形，猫耳朵出来了。再接着是鼻子、嘴巴、眼晴，呵，不错呢，可是再一转眼看，猫的胡子出问题了。原来宝宝忘了换一根细的画笔，那胡子可够粗的。黑妞不愿意了：“我要重新画。” 好咧，当妈的赶紧地换纸伺候，再画。 一笔下来又是一个圈，不行，猫脸太小了，没法添鼻眼了； 一笔下来又是一个圈，不行，猫脸又画瘪了； 再一笔下来又是一个圈，呵呵不是圈，是三角形了，猫脸变狐狸脸了； …… 2、画猫实在是不容易啊 一连换了六七张纸了，黑妞的情绪明显地狠受挫，站起来扑到我怀里，带着哭腔说：“妈妈，我画不好，我不想画了。” 我理解黑妞的心情，她其实很想画，只是对画的效果不满意，所以有些急躁了。抱了抱小女儿，又把达芬奇画蛋的故事也搬了出来，鼓励她再重新画，不能半途而废。还好，黑妞的情绪很快稳定了下来，重新又坐在了画板前。 3、继续画，我妈说了要像达芬奇画蛋那样画猫 为了不影响黑妞，这次我进了里屋，让她一个人安静地在外面画。 透过门缝可以看到黑妞的身影，神情很专注，只见她不停地用画笔蘸着颜料，然后又赶紧在画板上忙碌着。看不到她画的如何，心里想只要能看出是只猫就行了。 我一直没有出去，直到黑妞拿着她完成的画走进来。 呵呵，果然画得不错哦，我一眼就看出来是只猫！ 4、我画的虎斑猫如何？有没一点儿眼熟的感觉？ 不懂画的妈妈实在是要求不高，但也发现了一点儿问题：“宝贝，你的猫只有两条腿吗？” 黑妞看了看她的猫，顿了一下，很镇静地回答：“这只猫很调皮，它把两只手藏到背后了，你看不见。” 回答似乎无可挑剔。 好了，就是这只猫了，黑妞最喜欢的虎斑猫。 猜一猜，谁给我们当的模特？ 5、看看“画家”都成了什么样？搞艺术可不是那么容易的哦！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"白雪公主和她的三个王子","slug":"2008-11-06-白雪公主和她的三个王子","date":"2008-11-05T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2008/11/06/2008-11-06-白雪公主和她的三个王子/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/11/06/2008-11-06-白雪公主和她的三个王子/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 白雪公主有三个公子？呵呵， 且听我慢来细说。 白雪公主从小就失去了母亲，后母嫉妒白雪公主的美貌，想尽办法将白雪公主毒死了。七个小矮人把白雪公主放在一个水晶棺材里，白雪公主躺在里面，还像她生前一样的雪白美丽。一个英俊的王子骑着白马过来，他看到了白雪公主，执意将她带走。白雪公主被救活了，从此和王子在一起幸福地生活…… 1、1997年的《格林童话》，是黑妞姐姐的书 2、白雪公主的故事 给小女儿读这个著名童话故事的时候她不到两岁。小家伙非常喜欢白雪公主，对王子吗，却一点儿也不感冒，原因是王子把她喜欢的白雪公主带走了。家里还有一张白雪公主的故事碟片，到结尾处，“王子和白雪公主骑着马向王子的城堡驶去。”看着画面上白雪公主和王子一起远去的背影，黑妞哇地一声就哭开了：“我不让白雪公主和王子一起走，我要和白雪公主在一起。……” 很快情况就发生转变，黑妞不再排斥王子了，因为她自己成了“白雪公主”。 对女儿喜欢的一些故事，我们会常常一起进行角色扮演的游戏，也就是把故事的主要情节表演一遍。黑妞每次都兴趣盎然，积极参加。这次也不例外，她理所当然地选中要扮演白雪公主，而我则集后妈、七个小矮人、王子等于一身，不停地变换着角色。黑妞和我配合默契，表演也十分认真。当被后妈“毒死”后，只见黑妞躺在沙发上，双眼微闭，一动不动。我忍住想笑的冲动，一本正经地念着王子的台词：“哦，她是谁？白雪公主？她太漂亮了，让我带她走吧。”躺在那儿的“白雪公主”慢慢站了起来，和“王子”牵手离开了……再看黑妞，人在“戏”里，一脸陶醉，似白雪公主般沉浸于幸福之中呢！ 不久，王子的角色就另有专人担当了，楼下邻居的孩子，也是黑妞最好的朋友豪豪，开始成为白雪公主的第一个王子。 3、豪豪——“白雪公主”的第一个王子 有一次在花园里，我和黑妞也玩起了这个游戏。站在一旁的豪豪被吸引了，立马要求做王子，黑妞当然是求之不得了。有了好朋友的加入，白雪公主的扮演也更卖力了。只见豪豪扮作骑马的样子，嗒嗒有声地来到了白雪公主的身边，这位“王子”俯下身，扶起“白雪公主”，两人手拉手地登上了城堡（花园内的两层滑梯）。“狠毒的王后听说白雪公主和王子结婚了，气得眼珠子爆了出来，下巴也掉到了胸脯上，现在她是世界上最丑陋的女人了。”我以最后的旁白结束了表演，旁边也有孩子被我们吸引了，一个个眼睛瞪得溜圆，看得津津有味。站在“城堡”上的公主和王子依然两手相牵，深情款款呢！ 4、王子和公主的城堡 从此以后，黑妞和豪豪即以“公主”和“王子”自居和互称，你来我往，惹得邻居们都说他俩是一对儿，两个小家伙的关系也更铁了。豪豪还颇有王子的英雄气慨，在孩子们之间的“战斗”中，几次“拔刀相助”，救黑妞公主于“危难”之中。邻居见了我开玩笑，“哎呀，你家女儿现在都有专人保护了！”。那天豪妈拿着相机要给几个孩子照相，豪豪站在那儿等他的公主过来合影，就在这会儿，另一个邻居妈妈牵着女儿丹丹过来了，“来来来，这儿还有一个公主呢！”豪豪妈举起相机正要拍摄，哪知豪豪一下子就把小丹丹推到一边，还大声嚷嚷：“我不要她当我的公主！”一旁的大人们好不尴尬，小丹丹也吓得站在那里不知所措。此公主非彼公主，小孩子一点儿不懂得掩饰，这位“王子”还挺有他自己的原则呢。豪豪妈开玩笑地对我说，“你看，我家豪豪对黑妞可真是一心一意呀！” 4、两小无猜 5、含情脉脉 专情忠诚的小王子豪豪不久就难见踪影了。原来上了幼儿园后，老师不时地向豪妈告状，说豪豪猴子屁股坐不住，上课经常擅自离开。豪妈心有惶惶，于是开始关儿子禁闭，很少让他出来，说是要收收玩兴。不见了豪豪，黑妞也兴味索然。不久在花园里和另一个小伙伴童童玩得渐渐多了起来。眼睛大大的童童是个小靓仔，喜欢在家看书看碟，很早都认得不少字，很是聪明可爱。童童的奶奶从老家来了以后，开始每天都带他到花园里来玩。奶奶是个很开朗的老太太，见到黑妞总是问：“你的王子呢！”见黑妞不吭声，奶奶又说：“让童童当你的王子好吗？”黑妞回答很快，：“不行！”哪知童童在一旁正眼巴巴地瞅着黑妞，遭到断然拒绝，放声大哭：”我也要当王子，我也要当王子…… 童童奶奶见到宝贝孙子如此伤心，好不心疼，当下就做黑妞的工作，“让童童当你的王子好吧？豪豪还是你的王子，你有两个王子多好啊！”奶奶富有创意的提议让黑妞有些动心，三番几次以后，点头表示同意。这边的童童马上就笑开了,立马“公主公主”地叫开了，两个孩子很快跑到一边玩去了，我和童童奶奶也长舒了一口气。 6、又来了一个王子——童童 再说那第一个王子豪豪，被关了一段时间的禁闭后，豪妈也觉不妥，禁令作废，豪豪每天又照样出来撒欢了。这时却发现公主身旁又多了一个童童王子，心中很是不爽：“我才是王子呢！”抗议了好几次，见无效也只有接受两个王子的现状了。 7、公主更喜欢哪一个王子？ 这白雪公主的第三个王子叫丁丁。 父母都是警察的丁丁也是我们小区里的一名小帅哥，他是几个孩子中年龄最大的一个，也只比最小的黑妞大半岁。他不似父母高大威风，而是有些瘦小，体质不是很好，以前三天两头爱生病，所以很少见他下来玩。上了幼儿园后他和豪豪恰巧分在一个班，自然也就熟了起来。这四个孩子趣味相近，很快结成一帮，每天在花园里玩得特别高兴。只是丁丁就有些郁闷，看见另外三个小伙伴公主和王子互相叫得亲热，他跑过来找我了：“阿姨，我也想当王子。”征求黑妞意见，这回倒是爽快，马上点头同意。于是丁丁笑逐颜开地跑开了，“我也是王子啦！” 8、丁丁小帅哥成了第三个王子 9、丁丁说我矮点儿我也是王子 我们的表演依然进行。不同的是，当白雪公主吞下毒苹果倒在地上，骑着白马驰来的是一溜排的三个帅哥王子，他们齐声相问：“她是谁？”答曰：“白雪公主。”“她怎么了？”“她被狠心的后妈毒死了。”“她太漂亮了，让我把她带走吧。”三人一起扶起公主，策马远行…… 10、我们四个——白雪公主和她的三个王子 城堡上，“白雪公主”和她的“三个王子”在一起…… 记下这一幕，记下孩子们一段快乐无忧的童年生活。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"我有一颗“妈妈心”","slug":"2008-10-28-我有一颗“妈妈心”","date":"2008-10-27T16:00:00.000Z","updated":"2016-04-22T08:41:52.000Z","comments":true,"path":"2008/10/28/2008-10-28-我有一颗“妈妈心”/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/10/28/2008-10-28-我有一颗“妈妈心”/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 我家黑妞一直以来都带着一颗“妈妈心”去上幼儿园。这颗“妈妈心”，自然是源自于台湾花婆婆方素珍的那本书——《妈妈心，妈妈树》。 第一次听说这本书是在鼠友斗斗妈的一片文章里，感觉不错，就赶紧收了过来。 还记得和黑妞第一次捧起这本书时，封面上那个粉嫩嫩、胖乎乎的小女孩一下子就吸引了我们的目光：你看她歪着小脑袋，竖起小手指，面含着微笑，似乎正在表达着什么？哦，你是在告诉我们你有一颗好漂亮好温暖的“妈妈心”吗？ 1、妈妈心，妈妈树 这个小女孩儿的名字真好听，她叫小苹果。小苹果舍不得离开妈妈，总是哭着不想上幼儿园。聪明的妈妈想了一个好办法，给小苹果做了一颗“妈妈心”。小苹果把“妈妈心”带到了幼儿园，挂到教室门外的一颗树上，就像妈妈和小苹果在一起上学。有了“妈妈心”的陪伴，小苹果可高兴了，可小伙伴阿志却抢走了小苹果的“妈妈心”，小苹果伤心不已。妈妈告诉小苹果，阿志没有妈妈，他肯定也想要一颗“妈妈心”吧。老师把阿志的心事告诉了他的爸爸，爸爸立即为儿子阿志也做了一颗妈妈心。现在幼儿园的那棵树上挂了好多的“妈妈心”了， 有了妈妈心的陪伴，孩子们都好快乐哦…… 2、小苹果不想上幼儿园 3、小苹果将她的“妈妈心”挂到幼儿园的树上 4、没有“妈妈心”的阿志不快乐 5、小朋友们都有了“妈妈心”的陪伴 黑妞显然很喜欢这本书，小苹果、豆豆、阿志，书里的一个个小朋友，就似她自己和她的同学一样。她很专心地看完，然后问我：“阿志为什么没有妈妈？”“可能是妈妈和爸爸离婚了，或者是妈妈生病去世了吧。”“什么是离婚？”就是爸爸和妈妈分开了，不在一起生活了。” 接着是第二个问题：“小苹果的幼儿园在哪里？”我想了一下：“小苹果的幼儿园在台湾。”“台湾在哪里？”“台湾是我们中国的一个地方，是很大的一个海岛。等你长大了，妈妈带你去小苹果的老家去玩，好吗？”黑妞挺高兴地点头同意。 接下来宝宝向我提出了一个要求：“妈妈，我也想要一棵妈妈心。” 我当然要像小苹果的妈妈一样，满足女儿的这个愿望。 在家忙了半天，找到一块红布料，巧的是布料上还有心形的图案。先把布料剪成两块一样大小的心形，再将两块布料缝合在一起，形成了一个心形的口袋，然后往口袋里填充薄薄的一层纤维棉，最后将袋口封住，并将一个红色的丝带固定在袋口的位置。一个宝宝期盼的“妈妈心”，就这样做好了。 从此以后，黑妞就开始带着 “妈妈心”上学了。 6、黑妞戴着“妈妈心” 7、我有一颗“妈妈心” 脖子上挂着一个鲜红的“妈妈心”的黑妞显得还有些与众不同了，自然也引起班上同学的关注，黑妞挺自豪地告诉他们：“我戴的可是妈妈心哟！” 每天早上出门前最重要的事情，是不能忘了戴她的“妈妈心”。 “妈妈，我想你的时候，我就摸摸妈妈心，你就能感觉到了。” “是的，宝贝，妈妈当然能感觉到，妈妈的心一直和你在一起。” “妈妈，你早点儿来接我。” “宝贝，妈妈第一个来接你。”带着妈妈心的小女儿脸上洋溢着和小苹果一样幸福的微笑，朝妈妈挥挥小手，转身走进了幼儿园。这是我和女儿每天早上在幼儿园道别时不变的一幕。 感谢花婆婆方素珍，为我们带来如此温馨的《妈妈心，妈妈树》。她让我们知道，爱可以这样表达，可以这样传递。小苹果是幸福的，黑妞也是幸福的，拥有一颗“妈妈心”的孩子们都是幸福的。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"妈妈你死了我怎么办？——和黑妞关于死亡的对话","slug":"2008-10-22-妈妈你死了我怎么办？——和黑妞关于死亡的对话","date":"2008-10-21T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2008/10/22/2008-10-22-妈妈你死了我怎么办？——和黑妞关于死亡的对话/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/10/22/2008-10-22-妈妈你死了我怎么办？——和黑妞关于死亡的对话/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 前些天和黑妞有一个关于死亡的对话。 孩子最初接触这个话题，当然还是在读绘画书的时候。青蛙弗洛系列的《小鸟在歌唱》，《长大做个好爷爷》等几本故事，给黑妞带来了最初关于死亡的概念和情感的体验。但孩子对死亡的感觉依然是遥远的。而那一天，在吃饭的时候，不知为何，她突然就问： “妈妈，人老了都会死吗？” “是的。” “妈妈你也会死吗？” “是的，爸爸、妈妈都会死的。” “妈妈，你死了谁管我？”黑妞的嗓音已经哽咽了。 “宝贝，那个时候你已经长大了，不需要妈妈的照顾了。你还会有自己的宝宝呢，你还要照顾他们。 黑妞若有所思。 “妈妈，我要是想你怎么办呢？”宝宝的小手在擦拭着眼泪。 “妈妈不是有很多照片吗，你想妈妈的时候就看看照片吧。” 我的心里一阵酸楚，眼睛也湿润了。 “宝贝，别担心，你还小呢，妈妈不会死的，妈妈还要照顾宝宝呢。” 刚才还满面愁容的黑妞听了这话终于放下心来，脸上重新绽放出了笑容。 把死亡的问题撇到了一边，黑妞继续吃饭，津津有味，大快朵颐。 看着不到四岁的小女儿，我心中感慨。 生死相依。 有那么一天，妈妈会离你而去。你也会长大成人，像妈妈爱你一样爱你自己的孩子。 爱这样延续，生命如此轮回。","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"这几个月忙什么？","slug":"2008-09-04-这几个月忙什么？","date":"2008-09-03T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2008/09/04/2008-09-04-这几个月忙什么？/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/09/04/2008-09-04-这几个月忙什么？/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 好久没有上蓝袋鼠了，虽然没来却一直想着蓝袋鼠，挂念我的鼠友们。 从女儿临近高考开始，再说保持平常心，作为父母，却总也难免惴惴不安，做什么事情都很难静下心来。高考之前担心女儿的状态，高考之后是担心她的成绩不知如何，分数出来后又考虑志愿报考的问题，反复斟酌报了志愿又辗转反侧，不知到底能不能录取。直到在网上的录取名单里看到了女儿的名字，可又迟迟没有收到录取通知书，打电话到招办去问，被告知因为办理银行卡的问题通知书确实是寄晚了。八月初终于等到邮局的特快专递送来了这份迟到的通知书，签了字，邮递员小伙子还不忘对我说了句：“恭喜你啊。”是啊，孩子考上大学，的确是一件值得高兴的事情。一路陪女儿走过高考，自有百般滋味，这种经历对孩子和父母都是一种磨练，从精神到体力的磨练。蓝袋鼠的小袋鼠们大都还小，鼠友们有亲身体会的不多。不过我们的小家伙们一个个都那么多才多艺，好学博学，将来一定会比姐姐更聪明更能干。也在这里对那么多表示关心的鼠友们再次表示深深的谢意！ 暑假的七月里带黑妞上了一个英语培训班，就是她幼儿园的英语老师办的，每周三次课，一次四十五分钟左右，有六七个小朋友，都是幼儿园的同学。英语老师很年轻，也很会调动孩子们的情绪，孩子们在一起学，也在一起玩，感觉效果还不错。幼儿园现在推广的是一种叫做“浸入式英语”的教学，让孩子们在生活和教学中学会英语的使用和表达。有的孩子就学的很不错，在跟老师的沟通中能很自然地用英语进行思维和表达，这一点儿黑妞还要努力，主动表达的不够。不知蓝袋鼠里有没有孩子在学这个“浸入式英语”，可以互相交流一下。 八月下旬带黑妞回了趟老家，因为姥姥要过七十大寿了，我们赶回去为姥姥祝寿。妈妈虽然身体不算太好，对七十岁的老人来说，还经常读书看报写笔记，思维敏捷，常年坚持锻炼身体，自我保养，精神算是很不错了。生日那天，除了家人和亲戚，就是妈妈几个关系要好多年的同事和朋友，大家聚在一起，为妈妈热热闹闹地举行了一个祝寿的宴会。妈妈很高兴，脸上是止不住地笑意。看到妈妈幸福，我们姐弟四人当然也是由衷地感到幸福！ 这两个月还看了二本闲书：《胡适与鲁迅》、《储安平与〈观察〉》。对那个时代的知识分子及自由主义在中国现实的状况很有兴趣，从五四运动到二十一世纪的现在，中国知识分子的思想困境或许有着许多的相似，读着读着会让人感慨颇多。 2008年的暑期过去了，现在大女儿去学校报到了，黑妞也升到了幼儿园的中班。我对自己说，我也该回到蓝袋鼠了。","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"试问广东考试院意欲何为？","slug":"2008-06-11-试问广东考试院意欲何为？","date":"2008-06-10T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2008/06/11/2008-06-11-试问广东考试院意欲何为？/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/06/11/2008-06-11-试问广东考试院意欲何为？/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 作为一个普通的广东高考考生的家长，陪着孩子走过十二年的寒窗苦读和高考的三日奋战，已是百般滋味涌上心头。而此时此刻，我最大的渴望，是向我景仰的掌握众多考生命运的广东考试院，向高居其中的各位专家和考官们试问一句：可否倾听一位普通家长关于高考的一点儿感受？ 因为孩子是2008年高考，从近两年起就开始关注广东考试院的一举一动，认真理解和适应考试院的任何有关考生的政策变化。考试院2007年的最大的改革是取消了标准分计分制，开始重新回到以实际卷面计分的原始分。作为家长，我们有理由充分相信广东考试院的专业能力，而此项举措的优劣，相信众多专家们早已有所考证并会有充分的应对。而让众人始料不及的是，这一改革举措却直接引发了2007年关于高考的一场不小的风波。时隔一年，广东相关的考生和家长依然是记忆犹新。 广东高考实行的是3+X+综合的方式。文科考生，X科可在政治、历史、地理等几个科目中任选一门；理科考生则可以选择物理、化学、或生物。在2007年之前的数年中间，广东高考一直实行的是标准计分制。标准分是指通过原始分转化而得到的一种地位量数，它反映考生成绩在全体考生成绩中的位置。因此，无论试题或难或易，无论整体原始分偏高或偏低，整体标准分都没有什么变化。也就是说，实行标准计分的时候，即使你选考的是不同的X科目，即使这些X科目的考题难易程度不均衡，但换算成标准分以后，这种差异就会消失。因而在之前数年的高考中，从未有因为选考科目的难易不同而引起考生和家长的责难。 以上所述道理，面对云集众多考试命题专家的广东考试院，自然是班门弄斧。而让我等非专家的普通民众百思不得其解的是，让人无比景仰的广东考生院，为何在2007年推出以原始分记分的改革举措后，却没有考虑到因此将引发的连锁反应？那就是在原始记分的情况下，一定要仔细权衡不同X科目考题的难易程度，使之差别控制在最小的范围内。惟有如此才能保证选择不同考试科目的学生，不会因为考试科目的难度差别很大而引起原始总分的巨大差别，进而保证高考的公平竞争和考生的合法权益。 再看2007年及2008年广东高考的相关事实如何。 2007理科的三门X科考题的题目，出现了严重的难易不均：化学相对简单，生物和物理难度则很大。化学的考生步出考场是喜笑颜开，生物、物理的考生则众多的是垂头丧气！造成的结果是显而易见：化学容易，整科平均分就会高，总分自然高；而生物和物理难度大，考生的平均得分低，总分自然也低。而所有理科的考生是统一的是一个录取的分数线，试卷难度大的考生自然吃亏。所以发生了生物、物理考生的家长集体请愿要求予以合理解决的事件。 去年的风波是如何解决的我等不得而知。让人大跌眼镜的是，2008年广东考试院的高考命题又发生了去年相似的一幕，不同的是X科目出现调换：物理很容易，化学则普遍反映很难，绝大部分的考生根本不能做完试题。根据媒体报道：在深圳高级中学的考场，选考化学的考生们抱头痛哭，相信其它考场也不乏类似的场景。广东考试院自然不会为选考化学的考生另设一个录取分数线，而结果则是显而易见，不公平再次在高考中理所当然地发生！ 女儿和同学的儿子都是今年高考，一个是选考化学，一个是选考物理。两个孩子的成绩都不错，均在市重点中学的重点班。而考完X科目以后两个孩子的反应截然不同：朋友的孩子说物理太简单，简直出乎意料。考题难度没有适当的梯度，考不出学生应有的水平，特别是对物理成绩好的学生而言，在分数上和其他人也拉不开距离。而我的孩子在进考场前是信心满满，考完化学后是则是青面而出。原来考试难度超出预想，虽然都会做，但计算繁琐，还要求书写步骤和过程，很耽误时间，以至于最后两题会做却没有时间了。女儿考完化学后非常沮丧，后来了解了绝大多数的同学也有相似的感觉后才稍有安慰。 无论如何，今年的高考已经过去，而明年的考试依然会继续。让人忧虑的是，广东考试院的专家们照样还会如此命题吗？请问高考的命题是怎样的一个机制？怎样的一个步骤？如何保证命题的科学和严谨？如何形成一个有效的回馈和监督的机制？有没有一个严肃的问责制度来确保高考的公平性和严肃性？为什么会再一再二地出现让考生、家长及老师们感到痛心疾首的事情？难道考试院不是一个为民服务的机构？决定数万考生命运的高考能如儿戏一般随时变化吗？题目的难易程度如钟摆一样从一个极端到另一个极端；各个选考科目的难度则是轮流坐庄，去年你难，今年我上。如此这般，让我们如何看待广东考试院，让我们如何去信任你们？ 这正是： 一年一度高考路，几多欢笑几多忧？翻云覆雨考试院，唯有考生泪长流！ 后记：2008年的高考终于过去了，或有高兴，或有不满，或有愤怒，而这一页却是翻过去了。非常感谢蓝袋鼠的网友们带来的一份份温馨的祝福，给了孩子莫大的鼓励和支持。代表女儿再次表示衷心的感谢！祝愿寒窗苦读的孩子们都能梦想成真！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"致我十八岁的女儿——高考前夕对女儿说的话","slug":"2008-06-03-致我十八岁的女儿——高考前夕对女儿说的话","date":"2008-06-02T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2008/06/03/2008-06-03-致我十八岁的女儿——高考前夕对女儿说的话/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/06/03/2008-06-03-致我十八岁的女儿——高考前夕对女儿说的话/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 似乎在转眼之间，我的女儿，你已经长大成人了。 一米七四的个子，早已比妈妈都高出了半头。看着你站在那儿，婷婷玉立、青春逼人的模样，妈妈不由地感叹：你长大了，妈妈老了。 看着现在的你，我的脑海里不时会产生时空转换，浮现在眼前的女儿，还是那个小小的可人儿，似嗷嗷待哺的小鸟一般，总缠绕在妈妈的前后左右，叽叽喳喳地叫个不停。现如今这鸟儿已羽翼丰满，意欲展翅高飞了。 妈妈的心里充满了感慨。 你到深圳那一年，才刚刚四岁。妈妈好不容易为你在公司附近找了一所幼儿园，每天早上我们娘俩就早早起床，七点半之前我要把你送到幼儿园，然后我再到公司。因为上午九点钟才上班，所以你上幼儿园的那几年，妈妈每天都是第一个赶到公司的人。因为你，妈妈成了名副其实的“先进工作者”。你从小就聪明能干。那一年六一儿童节，幼儿园要举行生活自理能力比赛，你代表中一班的小朋友出场。你那天的表现真是棒极了：穿衣服，叠被子，穿鞋子，系鞋带，只见你迅速地完成了一系列的动作，然后高高地举起了双手，在包括大班在内的众多小朋友中一举夺得了第一名。你不知道，妈妈在那一刻是多么地为你骄傲！ 你小小的年纪，却能善解人意，又乖巧懂事。妈妈那时工作太忙，时常不能按时去接你，你却从没有埋怨过妈妈。有一次耽搁晚了，等我赶到幼儿园，只见一楼空空的大厅里只剩下你一个孩子，乖乖地坐在那里，显得那么孤单。见到我，你立刻雀跃着跑出来，手里还举着一个杯子，“妈妈，妈妈，你看我跳绳比赛的奖品”。在落日的余辉中，你的小脸红扑扑的，迎面向妈妈拥来，小手紧握着那个漂亮的印有小熊图案的杯子，向妈妈传递着你的自豪和快乐。这一幕深深地印在我的记忆里，无论何时想起来都是妈妈心中的温暖。 还记得妈妈晚上经常带你去加班吗？我把你接到公司，在食堂随便吃点晚饭，然后我干活，你就在一旁画画，看书，自己玩，特别乖，从来不影响我。等到回家的时候，深南大道上已是人影稀疏，你坐在妈妈的自行车后座上，看着路边闪烁的霓虹，向我侃侃地描述你的五彩梦想，“妈妈，等我长大了，我要给你买一栋大楼让你住……”我知道，你小小年纪已经感受到住在出租屋里的动荡不安，你也体会到妈妈内心是多么渴望有一个真正属于自己的家。宝贝，你知道吗？你的梦想，你的懂事，你的体贴，让妈妈感到了莫大的安慰和鼓励，也让身心疲惫的妈妈有了坚持下去的勇气！ 六岁，你上了小学一年级。妈妈清楚地记得，你第一次考试，数学就得了一百分，拿着你的卷子，妈妈特别的激动。爸爸妈妈依然是忙，但却对你要求甚严。而我的女儿，也没有让我们失望，你一直都是学校里品学兼优的学生，每个学期都会得到一张三好学生的奖状。当然你也会有偷懒、贪玩的时候，有一次被爸爸惩罚，站在阳台。过了好一阵子，我们感到似乎有点儿不对劲儿，再回头一看，站在阳台上的你，正津津有味地看电视呢！哪里还记得面壁思过？你天真可爱的样子，让爸爸妈妈啼笑皆非，惩罚宣布取消。宝贝，还记得那次被罚站的事情吗？ 我的女儿，你长得真快，小学毕业，都快赶上妈妈高了。而在那个暑假，你也遇到了人生当中的第一次挫折，差两分你没有考上外国语学校。还好，短暂的沮丧之后，你很快又被另外一所也很不错的重点中学录取了，而且要离家去学校寄宿了。你好开心啊，新的学校，新的环境，新的同学，当然还有更多的自由和空间，让你非常地向往。刚刚十二岁的你，开始了自己独立的生活。周末回来，你总会带给我们不同的讯息：“妈妈，我们跟外教一起踢足球了”；“我们这周参加篮球比赛了，我上场就摔了一跤，裤子也破了一个大窟窿”；“妈妈，你肯定想不到吧，学校艺术节，我还上台演小品了。效果还不错呢，是赵丽蓉的小品呢。”…….除了学习之外，你选择参加你喜欢的各种活动。对人对事，也开始有了你自己独立想法和见解。你还是一贯地善良和忍让，在跟同学早夕相处中得到大家的喜爱。看到你整天嘻嘻哈哈，开开心心，爸爸妈妈不知道有多高兴。像天下所有的父母一样，我们最希望的，还是自己的孩子能快乐而又健康地成长。 很快，上高中的你开始知道了郁闷，这是你读高中后的第一个周末，回家对妈妈谈的感受。你考上了重点高中的重点班，很多优秀的孩子集中在一起，你感到了前所未有的压力。你开始变得不自信，不快乐。你曾经留着泪对爸爸说：“我也想努力达到你和妈妈的要求，可是还是让你们失望，我心里很难过。”我的女儿，听到你这样说，妈妈觉得非常自责。到了高中，爸爸妈妈也和你一样有了紧迫感，升学的压力就在眼前，我们身不由己地把内心的焦躁和不安流露出来，让本来就压力重重的你更添烦忧。对不起，爸爸妈妈向你道歉。你从来都是我们善解人意的孩子，从小到大，你都努力做好自己的事情，不让父母为你多操心。从小学、初中到高中，你也一直顺顺利利地走了过来。过几天，你就要面临高考，这自然是你人生当中非常重要的一次考试和选择，爸爸妈妈希望你能冷静面对，顺利通过。所谓谋事在人，成事在天，只要你努力了，结果如何我们都能接受。爸爸妈妈也会一直和你一起面对所有的困难和挫折。高考虽然很重要，但人生中自然还会有其他的机会和选择。你只要记住，爸爸妈妈会永远爱你，永远支持你。 “妈妈，你现在还为我紧张吗？”你昨天还在这样问我，其实妈妈现在心里很平静。5.12的汶川大地震，撕裂了大地，也震撼了每个人的心灵。我们已经拥有什么，我们还渴望什么，我们需要做什么，我们怎样才能感到幸福和快乐。每个人都会不由地反思自己的生活。我的女儿，妈妈想告诉你的是，只要你健康，你快乐，我已经很幸福，已经很满足。我感恩拥有你，拥有这个家，拥有这平凡却温馨的生活。 我的女儿，妈妈还想对你说，谢谢你十八年来带给我们的快乐、温暖和满足。你的人生即将开启新的一页，妈妈希望你一直快乐而又坚定地走下去。 祝福你，我的孩子。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"生命最后的痕迹","slug":"2008-05-22-生命最后的痕迹","date":"2008-05-21T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2008/05/22/2008-05-22-生命最后的痕迹/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/05/22/2008-05-22-生命最后的痕迹/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 一 在北川中学的废墟上，一位幸存的老师发现了一张白纸，上面似乎没有任何字迹，而老师却把纸紧握在手里，一脸悲戚。 这是一张看不出字迹的白纸，只有及其细心的将它对着阳光，转向一个角度，才能发现上面有划痕。 你对着阳光，辨认着白纸上的印迹。 “姜栋怀，高中一年级一班。爸爸妈妈对不起，愿你们一定走好。” 你透过白纸，看到了那个叫姜栋怀的少年吗？他被钢筋水泥压在一个黑暗狭小的空间里，他身负重伤，知道自己深陷绝境。他想爸爸妈妈，想他们的养育之恩，想不能再陪伴他们的不孝，想爸爸妈妈还要走好以后的人生…… 在最后的时间，他忍住剧痛，支撑着，挣扎着，用一根小木棍，或者是小石头，在随手抓到的这张白纸上，留下了他对父母的爱，他的牵挂，他对生命深深的渴望。 这是一个豆蔻年华的孩子，给父母，给这个世界，所留下的生命的最后痕迹。 你拿着纸片的手肯定在发抖。 二 这是一个平凡，也是一个伟大的母亲。 这个母亲已经拼尽了全力，她用自己身体挡住了突然坍塌的墙壁，所幸的是孩子还活着。宝宝或许并不感到害怕，因为和妈妈在一起。 只是妈妈觉得快要支撑不住了，她在心里呼唤着，快来人救我们，救我的孩子出去。 没有了妈妈，你怎么办？孩子？如果你能活着，你长大了，你还能记得妈妈吗？ 妈妈不行了，妈妈不能照顾你了，你要好好活着，记着妈妈，记着妈妈的爱啊。 没有笔，没有纸，手机还有电。于是这手机存下了让世上所有人动容泪下的短信： “宝贝，如果你能活着，别忘了，妈妈爱你。” 这是一个母亲留下来的最后的生命的痕迹。 三 在生命将尽的时候，不知道你会想什么，干什么。 高一少年姜怀栋想到了爸爸妈妈。没有他的陪伴，他们该有多么的孤独。没有他的孝顺，他们该有多么伤心。可是……我也不想这样，爸爸妈妈对不起，没有我的日子，你们一定要好好过下去，好好地…… 不知道姜栋怀的父母是否活着，是否看到了儿子留下的纸条。那是儿子给他们留下的最后的爱，他们要靠着这爱,温暖着以后要走的路。 那个在母亲的臂弯下安全活下来的宝贝，你太小了，你还不能了解这突如起来的灾难之重，你还不明白是妈妈用她的生命换来了你活下去的机会。可是你总会长大的，你会知道关于这灾难的一切，关于你的妈妈。你会永远保留着妈妈留下来的手机，那里有妈妈的气息，妈妈的不舍，妈妈的牵挂……你把手机贴到耳边，你听到妈妈的呼唤吗？我爱你，宝贝…… 他们在生命的尽头，对亲人万分不舍和牵挂，对这个世界有着深深的眷恋。他们在最后的一刻留下了深深的爱的印迹。 记住这爱，记住在灾难中逝去的每一个生命。","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"中国 我们哭了","slug":"2008-05-21-中国 我们哭了","date":"2008-05-20T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2008/05/21/2008-05-21-中国 我们哭了/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/05/21/2008-05-21-中国 我们哭了/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 中国 我们哭了 在再无儿女亲吻的脸庞 在没有爱人依偎的肩膀 在国旗徐徐半降之中 在时空凝固的三分钟里 中国 我们哭了 曾是那般内敛的我们 任泪水在汽笛声中飘洒 中国 我们哭了 为瓦砾旁如堆的书包 为废墟上奋起的勇士和天使 为张开双臂拼死护住学生的老师 为罹难前手机里写下“我爱你”的母亲 为擎起一个“谢”字的白发婆婆 中国 我们哭了 我们确信 爱和感恩 将汇入我们的血脉奔腾不息 中国 我们哭了 我们都曾面带冷漠 我们也曾心存隔膜 我们自问 善良何在 血性焉存 难道自私与胆怯与生俱来 悲恸中 我们确信 我们身上依然有勇敢的因子 和悲悯的情怀 中国 我们哭了 为所有你爱和爱你的人 为这片爱恨交织的土地 从今天起 珍惜你每一个亲人 从今天起 问候你每一个朋友 从今天起 善待你每一个同事 我们曾经一同哭泣 共渡磨难 中国 我们哭了 喷涌的泪水 定会渗入泥土 浸润我们逝去的亲人 纵使千年万年 我们与他们永不分离 中国 我们哭了 为的是明天我们不再哭泣 坚韧无比 他们在天堂上 为我们见证 我们在记忆中 将他们永存 （注:本诗作者为深圳晚报记者胡文）","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"一份牵挂，一份爱","slug":"2008-05-19-一份牵挂，一份爱","date":"2008-05-18T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2008/05/19/2008-05-19-一份牵挂，一份爱/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/05/19/2008-05-19-一份牵挂，一份爱/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 今天是5.12大地震的第七天了。 一直关注着各方报道的地震灾情。目不忍睹的一幅幅画面，情不自禁地一次次掩面而泣。骤然降临的灾难，让无数生命瞬间消失。灾难过后，有多少父母要掩埋孩子的尸骨？有多少失去父母的孩子再无相依？房塌了，人没了，家破了……. 更让人扼腕而叹的是，幼儿园、小学、中学，成百上千的孩子集中在一起的地方，却在顷刻间坍塌！那么多鲜活、稚嫩的生命刹那间被掩埋在钢筋水泥里了！他们拿着书、握着笔，就这样跌进了无尽的黑暗中。这是怎样的一种惨烈啊!孩子们像那春天的花蕾，尚未来得及绽放娇颜，却如此拥挤、如此惊恐地走上了天堂的路。 给黑妞看了地震的报道，告诉她四川地震了，很多的楼房倒坍了，也有很多的小朋友被埋在了里面。他们很需要帮助，前天上学的时候在宝宝的口袋里放了200元钱，告诉她要交给老师，给灾区的小朋友买点儿吃的。宝宝对我点点头：“妈妈，我到学校就交给老师。”大女儿在地震后第三天的晚上专门从学校给我打电话。 “妈妈，我想跟你商量点儿事情。” “说吧，什么事儿？”见她有点儿吞吞吐吐，我催促着。大女儿还有几天就要高考，她提的要求基本是有求必应。 “妈妈，我想让你去捐点儿钱。看了地震的报道，太可怜了！” “妈妈已经专门向红十字会捐款了，还准备告诉你，让你在学校也要表达一份自己的爱心。” “嗯，妈妈，我知道了。” 很欣慰女儿能向我提出这样的要求，有一份爱心和同情心比任何东西都要珍贵。 为已逝的生命默哀，为幸存的人们祈福！","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"孩子，来生我们一起走","slug":"2008-05-18-孩子，来生我们一起走","date":"2008-05-17T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2008/05/18/2008-05-18-孩子，来生我们一起走/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/05/18/2008-05-18-孩子，来生我们一起走/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 在5月16日的南都报上到到这首诗，当时就泪流满面。 我是哭着将这首诗输入电脑的。 失去孩子的母亲的心，在泣血，点点滴滴，洒在孩子已经冰冷的身体上。 给孩子擦把脸吧，再穿上一双新鞋，送孩子上路。 宝贝记住，来生我们一起走。 去天堂的孩子们，走好！ 一位母亲为儿子穿上一双新鞋，送儿子上路 孩子快 抓紧妈妈的手 去天堂的路 太黑 妈妈怕碰了你的头 快 抓紧妈妈的手 让妈妈陪你一起走 妈妈 怕 天堂的路 太黑 我看不见你的手 自从 倒塌的墙 把阳光夺走 我再也看不见你柔情的眸 孩子 你走吧 前面的路 再也没有忧愁 没有读不完的课本 没有爸爸的拳头 你要记住我和爸爸的模样 来生还要一起走 妈妈 别担忧 天堂的路有些挤 有很多同学朋友 我们说 不哭 哪一个人的妈妈 都是我们的妈妈 哪一个孩子 都是妈妈的孩子 没有我的日子 你把爱给活的孩子吧 妈妈 你别哭 泪光照亮不了 我们的路 让我们自己慢慢地走 妈妈 我会记住你和爸爸的模样 记住我们的约定 来生我们一起走","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"幸福像花儿一样","slug":"2008-04-30-幸福像花儿一样","date":"2008-04-29T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2008/04/30/2008-04-30-幸福像花儿一样/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/04/30/2008-04-30-幸福像花儿一样/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 今年春节前夕，黑妞三岁生日的前两天，带她去照了一组照片。相册现在才拿到，秀一秀黑妞之灿烂和幸福！ 1、幸福似花 2、小眼咪咪 3、鞭炮声声 4、琴棋书画 5、窈窕淑女 6、恭喜发财 7、灿烂笑脸 8、温婉可人 9、挥手之间 10、小小天使 11、回眸一笑 12、我爱娃娃 13、比比谁美 14、我要出门 15、箱子挺沉 16、左提右拎 17、花间仙子 18、冷峻黑白 19、潇洒女生 20、一片红叶 21、爱不释手 22、黑妞和妈 23、母女情深 24、情深母女 25、……….","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"小恩的阳光照下来——读《小恩的秘密花园》","slug":"2008-04-28-小恩的阳光照下来——读《小恩的秘密花园》","date":"2008-04-27T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2008/04/28/2008-04-28-小恩的阳光照下来——读《小恩的秘密花园》/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/04/28/2008-04-28-小恩的阳光照下来——读《小恩的秘密花园》/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 一 这是一个孩子带给大人的感动，一个阳光、温馨也略带一丝感伤的故事。 那个看起来很快乐的女孩叫小恩，她正和奶奶在花园里忙碌着。辛勤耕耘的田地里果实累累：黄灿灿的向日葵迎日高举；红彤彤的番茄挂满枝头；碧绿绿的莴苣花繁叶茂；团团簇簇的野花儿迎风摇曳……蓝天上白云舒卷，田野里花果飘香，小恩和奶奶从果园里满载而归了。掩映在葱葱绿色中的那幢乡村屋舍，就是小恩的家。这里有小恩亲爱的奶奶、爸爸和妈妈，有总喜欢冲她嗷嗷欢叫的黄色小狗……当然还有小恩最欢的花园哦！ 在花园里一脸阳光的小恩忽然间小脸就愁容满布，一旁的奶奶也是面色凝重，祖孙俩正在收拾行李。因为爸爸妈妈都失业了，家里的状况很不好，小恩不得不离开家乡去城里舅舅家住一段时间了。虽然十分不舍得离开家人，懂事的小恩依然在给舅舅的信里写道：“虽然我个子小，但是我很强壮。只要我会做的，我都可以帮忙……”，不知这个瘦小的女孩能给舅舅帮什么忙呢？ 带上奶奶给她的种子，穿上妈妈为她做的漂亮的衣服，想着爸爸为她描绘的吉姆舅舅的模样，小恩独自一人坐上了火车。火车摇摇晃晃，乘客都酣然入睡，车厢里只有小恩端坐在那里，凝视着窗外，看起来有一些惴惴不安。是啊，即将到达的城市是什么样？多年未曾谋面的舅舅性格如何，他会喜欢我吗？他有没有幽默感呢?城里应该有种花的地方吧？……在一路忐忑中，小恩抵达了舅舅所在的城市，来到了舅舅的面包店。小恩的眼前是一片陌生的城市景象，一脸严肃的舅舅也没有一丝的笑容。初来乍到的小恩心情如何？看她在信中怎么说吧！“亲爱的妈妈、爸爸和奶奶：我好高兴呀！！！这里有好多的花台，他们好像都在等着我一样。从现在起，我们要一起等待春天的到来。奶奶，您知道吗？阳光是从我住的地方照下来的……”我想小恩的心里对陌生城市其实是有一点点恐惧，或许还有一点点的沮丧，而小恩只告诉了家人她的快乐。她感到那些空荡荡的阳台，都在热情地迎接她，期待着她的到来。小恩想起了奶奶给她的那些种子，她已经有了自己的计划。最喜欢种花的小恩，心情豁然开朗。 小恩开始了她的城市生活。小恩在圣诞节的晚上给舅舅写了一首很长的诗，她期待舅舅能笑一下； 小恩很快就她学会了揉面，还和在面包店里工作的艾玛成了好朋友； 小恩每天上学、做功课、种花、扫地，快乐地忙碌着； 小恩和小猫欧提发现了一个好地方， 她又有了一个秘密的计划,到时一定要让舅舅能开心地笑一笑； 春天到了，小恩种在阳台和面包店里的花儿都开了，邻居们都亲切地叫她“小园丁”。她的花儿太漂亮了，那个街上的流浪汉都忍不住偷偷摘了一朵呢！ 经过精心准备，小恩终于向舅舅隆重推出了她辛勤栽培的秘密花园。舅舅笑了吗？ …… 二 说这个故事有一丝的感伤，是因为主人公小恩小小年纪就离井背乡。故事的背景是上个世纪三十年代美国的经济大萧条时期，经济危机给民众生活带来了很大的影响和冲击。而小恩也正是因为家庭生活困难才不得不离开亲爱的父母和奶奶，寄居于在城里开面包店的舅舅家里。舅舅的生活也并非轻松，从舅舅经常紧锁的眉头即可想见，而小恩的到来自然也增加了新的负担。当看到瘦小的小恩在信里告诉舅舅， “我很强壮，只要我会做的我都可以帮忙时”，一个懂事、乖巧、体恤的小女孩跃然于心中，真是让人十分地怜爱！ 这个带着乡野的种子和阳光的小女孩，在不自觉中，让城里舅舅的生活悄然发生着变化。圣诞节那一天，舅舅收到了小恩送给他的圣诞礼物&shy;&shy;——一首写给舅舅的长长的诗。舅舅大声地朗读着，并把它放进了自己的口袋里，还拍了几下。虽说舅舅没有笑，但他的心里一定有所感触，因为小恩的诗，这个圣诞节肯定多了些温馨。小恩瘦瘦的身影每日在不停地忙碌，勤快而又能干。小猫欧提跟着她欢快地跑前跑后，为小小的面包店平添了许多的生机。小恩和店里的艾玛成了好朋友，艾玛还在她的秘密花园里帮忙呢！有朋友多好，你看小恩的种子从信封里掉了一地，惹得艾玛笑得多响亮啊！她们快乐的情绪感染了路人，连那个邮递员都忍不住驻足而视了！小恩的种子已经开花结果了，当初空荡荡的阳台，如今已是姹紫嫣红，面包店也被盛开的鲜花装饰得赏心悦目，邻居们都忍不住夸奖这个小园丁了。来面包店买面包的人也多起来了，舅舅的眉头渐渐舒展了。当小恩在夏日的一天，终于向舅舅展示了她用那个楼顶破旧的平台精心培育的秘密花园的时候，画面上舅舅一脸诧异，他似乎被这个从天而降的美丽花园给惊呆了！这是外甥女小恩送给他的多么珍贵的礼物。聪明可爱又善良能干的小恩，她的诗，她的美丽的花儿，为困境生活中的大人们带来多少感动和快乐啊！ 小恩一直都在期待着、计划着想让舅舅笑一笑，并为此花了许多的心思和努力。可舅舅到底笑了没有？画面上始终没有出现过舅舅的笑容，也给读者留下了肆意想象的空间。给小女儿讲这个故事的时候，她也一直在追问着我：“舅舅笑了吗？在哪里笑了呀？”我给女儿的解释是，舅舅看到了小恩的秘密花园，不是惊呆了吗？然后就笑了，你没看见呢。翻到5月27日小恩写给家人的信，“今天，我好像看到舅舅笑了，那时候店里挤满了客人呢！”舅舅的脸上似有隐约的微笑，或许是因为面包店的生意有所好转了。而我猜想，小恩的心里，更渴望舅舅是因为她的懂事和努力而开心地一笑啊！那是对她独有的赞许和肯定呢。我想，舅舅肯定是笑了，一定一定地笑了。你看，听说小恩的爸爸又找到了工作，小恩马上就要回家了，舅舅亲自做了一个那么漂亮上面全是花儿的大蛋糕送给了小恩。在送别的车站，高高大大的舅舅双膝跪地，将小恩紧紧地拥在怀里，是那样地不舍和难过。这样的一个小恩，有谁会不喜欢呢？ 小恩跟奶奶说，阳光是从我住的地方照下来的。 是的，小恩的阳光照下来，孩子们的阳光照下来，生活是如此温馨和美好。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"“我想当个宇航员” ——黑妞的理想和那些绘画书","slug":"2008-03-19-“我想当个宇航员” ——黑妞的理想和那些绘画书","date":"2008-03-18T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2008/03/19/2008-03-19-“我想当个宇航员” ——黑妞的理想和那些绘画书/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/03/19/2008-03-19-“我想当个宇航员” ——黑妞的理想和那些绘画书/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 一 快三岁的时候，黑妞确立了她人生中的第一个理想：长大当个宇航员。至今亦有些时日了，小丫头依然在坚持这一梦想。。 黑妞的宏大志向起源于一本绘画书：《村姑露蒂好幻想》。 让我们看看这本并不起眼的小册子——来自《东方娃娃》2007年的一期绘本版。封面上那个叫露蒂的村姑脚踩牛背，身着红袍，头戴金冠，样子显得滑稽可笑；那头黑白花纹的老牛并无惯有的四平八稳，而是四蹄跃起，似在飞奔，看样子是在竭尽配合和讨好它不同一般的女主人。憨厚的老牛哪里知晓，女主人的思绪已不在牧歌田野，马上要弃牛换马，跨进王宫阔宅，美美地当起尊贵的王后了。 1、村姑露蒂好幻想 白日梦由此开始。 天天相伴的老牛不够英俊，骑一匹高头大马才有气派，换掉！低矮的房舍也早已厌倦，平地竖起一座华丽王宫，搬进！站在高高王宫顶上的露蒂姑娘，已是万人仰止，怎么脸颊绯红似有难言之隐？哦，离梦想还差那么一步：没有国王露蒂我怎能当王后？好了，潇洒的国王来了，屈尊献出了求婚的玫瑰，路蒂心里乐开了花。村姑娘从此做王后，荣华富贵要享受了。 2、骑上骏马才排场 3、当上王后享荣华 陶醉于幸福之中的女王哪料想祸事就到。丛林怪物街跑来一个巨大的怪兽，想必是嫉妒王后的新婚甜蜜，独闯王国来捣乱了。你看它力大无穷，将王宫阔殿连根拔起，一股脑儿吞下。“臣民四处逃离家，国王投奔维也纳，唯独留下新王后，孤苦伶仃好害怕。高声呼喊快救命，可是没人再回头，只有妖怪朝前走，一步一步逼过来——村姑哪有这忧愁！”露蒂王后毫无疑问地被怪兽吞下，昏然中却突然扑嗤一声又被吐出。患难之中见真情啊，原来是旧时众友——鸡羊牛猪一起来相助，齐心协力捉住了怪兽。再看露蒂姑娘的幡然悔悟：“亲爱的老牛你好吗？可否带我回村头？”面含愧色的露蒂立即扔掉了王冠——村姑露蒂又回来与老牛相伴了。 4、却被妖怪吞下肚 5、牛羊鸡猪擒怪兽 6、弃掉王冠奔旧友 真的吗？故事到此结束了？黑妞宇航员的理想又相关何处？别着急，这村姑可不是一般的姑娘，王后梦想虽破碎，并非从此安分守己。仍掉了王冠，看这回露蒂的头上又戴上了什么？——宇宙飞船帽！形象够酷吧？喃喃细语又传来，村姑娘梦中吐心愿：“我想当个宇航员”…… 7、梦中轻轻吐心愿 8、村姑想当宇航员 二 这本绘画书书刚来的那段时间，黑妞和往常一样反复地要读： “妈妈，妈妈，你给我讲《村姑露蒂爱幻想》。”其实这本书的名字叫《露蒂.贝格 村姑娘一心想把王后当》，书名稍长，有些绕口。翻开首页，第一句文字就是：村姑露蒂好幻想，一心想把王后当。压韵易记，张口就来。不自觉当中，我们两个就统一了口径，把这本书叫作 《村姑露蒂好幻想》。算是小小的一回“篡改“吧！ 黑妞的兴趣首先来自于故事本身。那个胖胖呼呼、土里土气的放牛姑娘，会有怎样的梦幻经历？作者以村姑的幻想为线索，吸引读者一步一步往下看：放牛的村姑——新婚的王后——遭怪兽吞噬——被猪牛救出——再做回村姑——新梦想生成。故事一环扣一环，紧张有趣，很好地发挥了孩子的想象力，满足了孩子的好奇心和探索欲。看到怪兽抓住了可怜的露蒂王后，孩子自然会紧张无比；看到露蒂在怪兽的肚子里挣扎，孩子马上会想到：露蒂会死吗？她能逃出去吗？村姑身边的鸡鸭牛羊也让孩子们感到如此亲近，而他们一起团结协作终于打败了怪兽的结果，又让孩子们多么欢欣鼓舞啊！村姑露蒂的奇思幻想和大空间的思维跳跃，并没让孩子感到突兀和不适，反而在很大程度上契合了幼儿的心理特点：无拘无束，天马行空。有趣的还有，为故事所述的文字均为顺口溜的形式，读起来琅琅上口，容易记忆。除了好玩的故事，作者用几根简单的线条就勾勒出一个个表情生动、造型略带夸张的人物形象。看画面中一个个幽默搞笑的形象，随村姑一起在幻想的天空里翱翔，会让孩子们感到十分过瘾也十分地轻松和快乐。 此外，这本书上还有一些吸引孩子的细节，孩子观察到了会觉得既有趣又很有成就感。黑妞在我给她读书的时候就不时展示她的发现：妈妈，村姑露蒂的房子是9号；妈妈，你看，她的大王宫是1号；妈妈，怪兽的身上怎么刚才是82号，现在又是83号呢？妈妈，村姑露蒂从哪里拿了一把伞呢？肯定是从怪兽肚子里带出来的。……我随着小家伙的提问，再和她一起仔细观察和研究，找出我们认为正确的答案。看到妈妈和她一样地投入，黑妞别提有多高兴了！ 在开心讲故事的同时，黑妞还从这本书中顺便学了一点儿人体结构的常识。怪兽将露蒂吞入肚中，这幅画面很是搞怪可笑：面貌丑陋的怪兽将舌头伸出嘴外仍在回想美味；他庞大的肚皮上开了一个大窗口，肚中货色一览无遗：露蒂还呆在 “胃”里，手持一个喇叭奋力呼救；其它各处则用不同的色块标明了：肝、脾、胰腺、肠子。黑妞显然对曲里拐弯的肠子更赶兴趣：只听她在一旁嚷嚷：“妈妈，怪兽的肠子好象波浪呀！” 9、怪兽肠子像波浪 10、打着红伞被吐出 三 由于露蒂王后梦想的破灭，黑妞对当王后似乎也没什么兴趣，估计是怕被怪兽吃掉吧。那一天，又看到绘画书的最后一页：露蒂姑娘驾驶2号飞船，驰骋于浩瀚的宇宙星空，笑容满面，逍遥自在。我在一边声情并茂地旁白： “我想当个宇航员……星星向她眨眨眼。”黑妞在一旁脱口而出：“妈妈，我也要当个宇航员。”黑妞的理想宣告生成。 黑妞知道宇航员是开飞船的，飞船是可以飞到另一个星球。在此之前她曾经非常沉迷于一套绘画书：《不一样的卡梅拉》，其中的一本《我想有颗星星》也读了多遍。那个小公鸡卡梅利多，整日对着星空发呆，梦想有颗星星。终于有一天，他看到了外星飞船降落地球，看到了来访的天外来客—一一群长着牙齿的小绿鸡，还得到了外星朋友赠送的金星碎片，小公鸡可真是无比地兴奋和激动：“哼，我早就说过吧，星星是存在的！”黑妞非常喜欢小公鸡卡梅利多，也十分羡慕那些乘飞船在太空旅行的小绿鸡。由此前的阅读作铺垫，黑妞要当宇航员的理想才显得水到渠成。我问黑妞以后开着飞船要去哪儿，她回答：“我要去找小绿鸡，我还要去金星呢！宇航员的志愿并非空洞，黑妞还有其具体的计划和目标。 11、看到流星落下来 12、天外来客突造访 13、登上火球瞅瞅看 14、外星飞船要返航 树立了“人生理想”的黑妞，思想境界也不一样了。如果哪天闹情绪不想上幼儿园了，我就开始了谆谆教导：“你不是想当宇航员吗？不上幼儿园不学本领，怎么会开大飞船呢？你不想去太空旅游了？还想去找小绿鸡吗？”如此这般，黑妞乖乖地就出门了。不仅如此，楼下邻居的女儿和黑妞同一所幼儿园，刚上小小班情况还不稳定，那天早晨邻居来电话求救了：“我女儿今天死活就是不愿意去幼儿园，她喜欢黑妞，让黑妞来领她试试。”黑妞当仁不让，见到妹妹开口就说：“你不去幼儿园，你不学本领，你就不能当宇航员。”不知邻居的女儿是否听的明白，反正那天黑妞牵着她的手，俩人高高兴兴地去了学校。邻居把黑妞一阵夸奖，黑妞妈当下也觉得有几分自豪！ 宇航员的理想仍在继续。今年春节这些日子，黑妞看了超人的动画片，对超人又无比崇拜，还问题不断：“超人是哪个星球的？他的星球为什么爆炸了呢？”接着开始在家里装扮超人：她把一个红斗篷系在身上，两手支撑在地，头朝下，腿搁沙发上，屁股崛得老高。然后开始喊叫：“妈妈，我飞起来了，我是超人。”过一会儿又对我说：“妈妈，我怎么飞不起来呢？”接着又自言自语：“我是人，我不是超人。所以我不会飞。”看到黑妞有些沮丧，想起了她宇航员的理想：“宝贝，你不是超人星球的，所以你不会飞。你不是想当宇航员吗，等你长大学会了开飞船，不就可以飞起来了吗？还可以飞得更高更远呢！” 黑妞点点头，在她似懂非懂的眼神中，梦想的种子已在渐渐发芽吧。 三岁时的理想或许不能持久，却会成为一段弥足珍贵的记忆。因为阅读，黑妞有了斑斓的梦想；因为阅读，黑妞有了乐陶的童年；因为阅读，黑妞快乐而又健康；因为阅读，妈妈和黑妞一起成长。 “我要当个宇航员。”三岁黑妞的理想皆因读了那些绘画书。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"2008年的春节","slug":"2008-03-11-2008年的春节","date":"2008-03-10T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2008/03/11/2008-03-11-2008年的春节/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/03/11/2008-03-11-2008年的春节/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 今年的春节很平淡，却也温馨。 年前大女儿的学校和广州的三所重点中学进行联考，成绩不错。全家人自然是跟着高兴，这个春节的气氛也因此轻松了许多。也是因为大女儿面临高考，今年少了往年春节亲朋好友的迎来送往，第一次只有我们一家四口在一起过年。上学的放假了，上班的也休息了，终于可以将紧绷的神经暂时放松几天。 去年深圳的冬天是几十年未遇的漫长和寒冷。虽然没有雪和冰，那丝丝细雨裹着冷风吹来，也不由得让人瑟瑟发抖。太阳除了在除夕那天露了一天脸，整个春节一直都是阴郁沉沉。只好将门窗关紧，个个都穿得厚厚实实，再将暖风机打开，室内才有一丝融融暖意。大女儿在书房里上网、听音乐，看碟；小黑妞自然是闲不住的，幼儿园放假了，没了束缚，小家伙天天情绪高昂，爬高上低，不得消停。忙了一年的妞爹躺在沙发里，一边看着他最爱的NBA，一边有一搭没一搭地跟我聊上几句。我看着一动一静、一大一小的两个女儿，在和黑妞爹的相视一笑里，是无需言说的快乐和满足。 因为天冷，我们春节期间最爱吃的菜就是炖火锅。从山姆买来的羊肉、牛肉、排骨轮换上阵，炖得香气四溢，热气腾腾。每次我们每个人都先美美地喝碗汤，然后往汤里再下粉丝、蘑菇、豆腐和青菜，吃得又暖和又舒服。再和妞爹对饮一杯，更是愁绪皆无。而遭遇不期雪灾的这个冬天，有那么多的人为了春节的团聚而付出了巨大的代价。新闻里不断传来消息：广州火车站已滞留了八十万人，深圳火车站也有6万人。更为糟糕的是被堵在前不着村后不着店的旅客，没吃没喝，饥寒交迫。一个小伙子为了寻找失去联系的女友，在京珠高速上徒步几百公里让人唏嘘；一个女婿为了寻找年迈的岳父母和年幼的孩子，同样是在积雪和冰冻的公路上奔波数里而终得与亲人相逢 。纵然路途遥远，纵然千辛万苦，忙碌一年的人们，只为春节回到故乡，只为一家老小亲人的团聚。而雪灾让今年春节的归乡之路变得尤为艰难。想到有成千上万的人们还在雨雪交加的寒冬里为回家之旅在苦苦挣扎和期待，而我们一家人则可以安安稳稳地围坐在热气腾腾的火锅旁，食谈甚欢，实在是值得珍惜的幸事。踏踏实实，平平安安，真的就是幸福啊！ 大年初一我们驱车去了广州，和那里的同学一家相聚。同学的孩子今年也是高三，为了让两个面临高考的孩子能放松放松，我们两家去了位于番禺的长隆欢乐世界。先一起看了长隆马戏团的表演。说是在的，这是第一次看马戏表演，舞台的灯光和特技效果、演员和动物的表演都让人称赞有加，黑妞也看得目不转睛。随后两个大孩子尽情去玩他们感兴趣的刺激惊险的过山车之类，大女儿这方面胆大包天，没有她不敢玩的。我们则领着小黑妞直奔儿童乐园了。一进去黑妞简直高兴坏了，一个色彩斑斓的童话世界。小火车、小木马，小汽车、小飞机，还有会喷水的消防车，各种各样好玩的玩具让黑妞眼花缭乱。而且人又少，不用排队，随便玩几次都行。黑妞这次可叫玩得过瘾呢。一直到晚上八点半，我们看完了十分钟的焰火晚会才驱车返程。孩子们都玩得开心尽兴，大人们自然也就跟着高兴了。 一家人快乐团聚，与老友再逢叙旧。轻松，快乐，健康，平安。2008年的春节就这么过去了。1、全家福 2、同学一家 3、去看马戏 4、英姿飒爽 5、小小司机 6、孤独之旅——一个人的火车 7、到站下车 ８、马儿快跑 ９、喷水灭火 １０、大年初三在莲花山风筝广场 11、父女同乐","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"黑妞三岁了！","slug":"2008-02-01-黑妞三岁了！","date":"2008-01-31T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2008/02/01/2008-02-01-黑妞三岁了！/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/02/01/2008-02-01-黑妞三岁了！/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 时间过得真快，转眼黑妞满三岁了！ 三岁的黑妞，身高一米零一，体重36斤。已上幼儿园小班半年，喜欢看书，画画，拼图，玩橡皮泥。尚未发现有何天赋，但健康结实，活泼开朗，一切正常。如此足矣！ 昨天黑妞过生日，深圳虽说没有风霜雨雪，但最低温度也到了6度，天上飘着丝丝细雨，更是添了几分的寒气。没法去户外，只好带上黑妞的几个好朋友一起去了儿童反斗城，小家伙们玩得开心又尽兴，小小的生日聚会快乐而温馨。发几张照片看看喽！ 1、四个宝宝一台戏。 2、比比谁的姿势美。 3、白雪公主（黑妞自称）和她的王子。——般配否？ 4、妈妈，我在这里呢！” 5、我提袋来你捡球。 6、开始射击！ 7、要去吃蛋糕了，耶！ 8、先玩玩气球！ 9、我们俩研究研究吃点啥。 10、还是先吃我的蛋糕吧！ 11、我饿了——好大一口！ 12、味道不错。 13、祝宝宝生日快乐！ 14、放寒假第一天，在少年宫回眸一笑。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"辞旧迎新那一天","slug":"2008-01-02-辞旧迎新那一天","date":"2008-01-01T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2008/01/02/2008-01-02-辞旧迎新那一天/","link":"","permalink":"http://heiniuniu.wusisu.com/2008/01/02/2008-01-02-辞旧迎新那一天/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 12月30日，黑妞幼儿园有活动，题目是：小小运动会暨英语童话节闭幕式。给家长都发了正式的邀请函，自然不敢拉下。黑妞爹去了广州，我独自带妞上阵。一大早就到了活动场地——与幼儿园有一墙之隔的新洲小学的操场。1、黑妞是小三班第一个到的。 2、天有点冷，先活动活动． ３、在看什么？连小帅哥也不理会。 ４、原来对这个“大家伙”感兴趣！ 活动在九点半左右开始，升旗仪式后就是孩子们的表演。最先上场的就是小班组。三个班的宝宝一起表演，是一些简单的韵律动作，也都是有模有样呢！５、远看小班组的表演也有模有样。 ６、近看那是神态各异呀！ ７、好不容易黑妞也位居正中。 ８、“小演员”下场了，在聚精会神地看什么？ 9、原来是福娃来喽！ 接下来其它年级组的孩子们也都进行了表演，老师们也奉献了精彩的节目。在运动会上取得好成绩的运动小健将们也上台领了奖状，小小运动会的闭幕式圆满结束。各个班级又回到幼儿园开始英语童话节的活动。幼儿园各个班的教室和室外的一些场地全都布置成了一个个亲子活动的地方，有推小车的、打篮球的、布袋跳的，各式各样，参加即可得奖，都是一元二元的纸券。然后孩子们可以拿着“挣”到的钱到幼儿园四楼的“超市”购物。英语老师们是售货员，货物都是一些小礼品小玩具等，孩子们拿着钱都很兴奋，在超市地转来转去，挑选着自己心仪的东西，不同的是要用要用英语和老师对话哟！10、黑妞挣到的第“一元钱”。 我带黑妞参加了三项活动，一共挣了九元钱，到英语超市挑了三件小玩具，算是有点儿成就感。黑妞惦记着大班的童童姐姐，想跟她一起出去玩。正好童妈也带着童童结束了“挣钱活动”，拿着大包小包的“成果”走出来，两个小姐妹高高兴兴地牵着手上车，四个大小鼠友向嘉信贸购物中心的儿童反斗城开去。11、妹妹跟着姐姐走。 12、童童和黑妞——鼠友兼校友。 13、圣诞已过，老人犹在。 14、黑妞也想玩游戏。 15、还是和姐姐一起玩沙画吧！ 16、作品完成，下楼吃饭。 17、饿死了，快上菜！ 18、肚子吃饱了，童童继续大显身手！ 19、黑妞要在蹦床上露一小手。 相机的电池突然显示没电了，好遗憾无法继续拍照。两个小鼠友在反斗城里照样是玩得是不亦乐乎，根本不愿回家。一直到下午四点半了好说歹劝才把两个孩子哄上了车。先把童童母女俩送回家，黑妞和阿姨姐姐说了再见。这边车子刚行驶有三十米，扭头一瞅，黑妞倒在后座上已经睡着了。 辞旧迎新，又是一年。愿我们的孩子天天快乐，日日幸福；岁岁平安，年年无忧！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"笔架山下的欢声笑语——小三班首次亲子大团圆","slug":"2007-12-24-笔架山下的欢声笑语——小三班首次亲子大团圆","date":"2007-12-23T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/12/24/2007-12-24-笔架山下的欢声笑语——小三班首次亲子大团圆/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/12/24/2007-12-24-笔架山下的欢声笑语——小三班首次亲子大团圆/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 十二月十六日，黑妞的小三班第一次亲子活动。小朋友们和家长老师一起，在笔架山公园度过了一个愉快轻松、其乐融融的星期天。小三班宝宝和家长们的热情超乎我的预料。班主任老师安排我提前半小时九点钟到达公园，因为我提前踩过点，活动的地址是我确定的。可是我也就迟到了几分钟，等我到达公园正门时已经聚集了不少的家长和孩子了，都在等着我领着去活动场地呢。来晚了要怪黑妞爹，星期六一大早起来他最期待的就是看NBA，老说不着急，赖着多看了几分钟的篮球。看看人家父母对孩子亲子活动的热情，让他受受教育吧！ 又是一个阳光灿烂的日子。深圳的冬天依然是绿草茵茵，鲜花芬芳。孩子们撒欢似地在草地上奔跑和追逐着，挥洒着属于他们的自由和快乐的天空。音乐声响起来了，宝贝们聚拢在一起，开始跟着老师载歌载舞了。看他们个个笑容满面，口中或汉或英，念念有词；随着音乐的节奏，每个人都在卖力地手舞足动，虽有参差不齐，却更显幼稚态可掬。冬日的阳光温暖而和煦地撒下来，映在孩子们红彤彤的小脸上。看着幸福得像花儿一样的小天使们，我们的心情都不由自主地明亮和欢快起来。 早已被快乐的孩子们感染得蠢蠢欲动的家长们也要登场了。一家三口抬花轿，是永远都不过时的亲子游戏。汪老师一声令下，八顶花轿飞奔而出。轿夫们竭尽全力，个个争先恐后。看那抬轿的面红耳赤，坐轿的呢，乐不可支，逍遥自在呀。旁边站着的，也没闲着，都在为本组的呐喊助威。听这边加油声此起彼伏，看那边人头攒动，笑声连连。真是好不热闹啊！ 最扣人心弦的还是一家三口的接力跑。有的小朋友就是跑得快哟！我们新洲小区组的就有两个小明星：池昊阳和夏雨。瘦小的夏雨跑起来轻快如燕； 池昊阳也灵敏的像一只小兔子，他们一家三口还得了第一名呢！当然还有蜗牛型的孙怡然，跑跑还停停，东张西望，若有所思。急得我大喊大叫，人家照样不紧不慢。我们当然也是第一，呵呵，倒数的。 最后的拔河比赛把我们的亲子活动推向高潮。已经不记得我有多少年没有拔过河了，因为参加小女儿的亲子活动，让我们再次体验这种集体合作同心协力的开心游戏。几乎来的家长都上阵了吧？四组分二，各执一方。看双方队员均有男有女，有胖有瘦，有高有矮，实力不差上下，都是志在必得。哪知哨音一响，还没有几个会合，我方就被拉过界了，简直是溃不成军嘛！正觉得不服气不过瘾的时候，还是汪老师了解我们：“再来一局，交换场地。”呵呵，这回溃不成军的就变成对方了。我们这一次总结经验，随着口号一起用力。三下五除二，就把对方解决了。一比一平，皆大欢喜啊。 接下来看宝宝们的拔河比赛，真是把我们给乐坏了！才目睹了爸爸妈妈们拔河的风采，现在该他们一展身手了。孩子们大概也都是第一次参加这样的活动，握着绳子，一个个都感到很新奇，孩子们很轻松，紧张的是站在一旁的家长，个个都在嘱咐不停：脚要站好，手要抓紧，绳子要往后拉！宝宝们似懂非懂，反正抓住绳子就是了。还不错，哨声一响，都知道往后拉哟！看那小脸一个个都撇得通红，眼睛瞪得溜圆。绳子要过去了，顶不住了……还好，还好，又稳住了。“哎哎，家长不要拉呀！”钟老师的声音被淹没了，场面稍有失控，宝宝们的拔河比赛已变成了大人和宝宝的混合赛了……笑声、闹声此起彼伏，笔架山下，这里已是一片欢乐的海洋。 小三班第一次亲子活动快乐圆满地结束了。 意犹未尽，期待着再一次的相聚。1、红旗飘飘 2、在抢什么？ 3、黑妞横手夺牌！ 4、妞爹说搞错了，我们的牌子在这儿呢！ 5、我是新洲小区组的。 6、来集合喽！ 7、终于来了一位帅哥捧场。 8、接力跑开始了！9、最后的那个小蜗牛是黑妞！ 10、妈妈们英姿飒爽！ 11、爹妈齐上阵！ 12、宝宝也逞强！ 13、亲子大团圆！ 14、再来张近景！找到黑妞和黑妞妈了吗？","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"妈妈我牵着你","slug":"2007-12-10-妈妈我牵着你","date":"2007-12-09T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/12/10/2007-12-10-妈妈我牵着你/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/12/10/2007-12-10-妈妈我牵着你/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 昨天晚上家里只有我和黑妞，那一会儿很安静。看到在身旁磨磨蹭蹭的黑妞，我忽然想起问她一个问题。于是有了如下对话。 妈妈：宝贝，以后妈妈老了，谁来孝顺妈妈呢？ 黑妞：我呀！（毫不犹豫） 妈妈：你怎么孝顺呀？ 黑妞：我牵着你。 妈妈：谢谢宝贝。还有呢？ 黑妞：我喂你喝奶。 妈妈：哦。还有没有呢？ 黑妞：我给你买好吃的东西。 妈妈：什么好吃的呢？ 黑妞：鸡腿、螃蟹，还有猪蹄（注：都是黑妞最爱吃的）。 妈妈：我的宝贝太孝顺了。再想一想，宝贝还有什么要孝顺妈妈的？ 黑妞：我的衣服给你穿。（又想了想）我给你买漂亮的衣服。 妈妈：宝贝，你真是一个孝顺的好孩子。 拥抱…… 两岁十一个月的黑妞如此理解孝顺，我觉得已经很满足了。 看到妈妈显得很开心，黑妞也是笑眼眯眯，得意洋洋。一副很有成就感的样子。 妈妈牵着宝贝的手，到宝贝牵着妈妈的手，这中间的路，似乎并不遥远。在不自觉的当中，角色就已经做了转换。一代一代，代代相传。宝贝，妈妈牵着你，你也牵着妈妈，我们幸福快乐地走下去。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"【启发杯061】铁丝网上的小花","slug":"2007-12-06-【启发杯061】铁丝网上的小花","date":"2007-12-05T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/12/06/2007-12-06-【启发杯061】铁丝网上的小花/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/12/06/2007-12-06-【启发杯061】铁丝网上的小花/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 一 在山姆店看到这本《铁丝网上的小花》，觉得喜欢就买下了。 这本书不是童话，而像是一个真实的故事。翻开来看，一幅幅画面朴素写实，就像是电影蒙太奇的一幅幅定格，生动而逼真。作者为我们铺开的是三十年代德国的一个街道狭窄、墙体斑驳的古朴小镇。那里已经失去了往日的安谧：街道上人声鼎沸，车马喧嚣；士兵荷枪实弹，人群挥旗高呼。记忆中曾经储存的许多二战时期的电影画面和情节，不禁在思绪中一幅幅地回闪而过。而这本《铁丝网上的小花》，又给我们带来怎样的一个关于战争的故事呢？ 故事的女主角是那个叫罗斯.布兰奇的小女孩。封面上的她撩开窗纱，凝视着窗外，眼神中充溢着惊讶和疑惑，或许还有一丝的恐惧。罗斯.布兰奇幸福平静的生活因为狂热的战争而改变了。 1、罗斯.布兰奇眼中的世界发生了变化。 小镇上的许多年轻男人都穿上了士兵的军装，坐上卡车，即将奔赴战场，罗斯和母亲也在送别的人群中。在大片以士兵的服装为基调的暗绿色块中，几小片红色跃然地跳出，不由自主地吸引你目光的关注：那是市民手里挥舞着的纳粹旗帜。画面最左方的汽车直破画框而入，突兀而侧目，预示着战争的闯入？站在最前面的小女孩罗斯，手里也拿着一面小旗帜，正挥手道别呢。车上或许有她的亲人，是爸爸？还是叔叔？我们不得而知。只看到罗斯头上扎着的蝴蝶结在灰暗的天空中绽放着和纳粹旗帜一样艳丽的红色。这是作者的寓意吗？一个关于生命和死亡的对比。纳粹将人们引向战争和死亡，而罗斯的蝴蝶结则是一个小女孩对美好生活的希冀和向往啊！ 2、在纳粹的狂热裹挟中，战争开始了。 这个已往静谧的德国小镇再无往日的安宁了。经常有装满士兵的卡车、装甲车，还有摩托车在狭窄的街道上穿行，发出轰隆隆的巨响，空气中弥漫着刺鼻的柴油味道。小女孩罗斯有时也会想：这些不认识的士兵家在何方？汽车都开到哪里去了？他们要去很远的地方吗？除此之外，她还如往常一样地上学和放学，系着她那漂亮艳丽的蝴蝶节。直到有一天在去上学的路上，她偶然目睹了瞬间发生的一幕：一辆由士兵运押的汽车里，突然跳下来一个男孩。他撒腿就跑，却被迎面而来的镇长挡住了去路，把他抓住后交给了士兵。可怜的男孩满脸的无助和悲伤，在冬季的寒风中瑟瑟发抖，乖乖地举着双手，被士兵重新押进了车里。在车门关上的一刹那，罗斯看到了车里装满着拥挤的人群。作者隐去了此刻小女孩的表情，只看到画面中的她不由自主地用手捂住了嘴巴。你尽可以想象这一幕抓逃的的场景给小罗斯善良纯真的内心所带来的震撼、疑惑和不安：这个孩子是谁？士兵为什么要抓他？车上那么多的人都是干什么的？他们会被带到哪里去呢？…… 3、犹太小男孩试图逃跑。 4、小男孩在寒风中瑟瑟发抖。 5、眼前发生的一切让罗斯.布兰奇惊恐万状。 小女孩罗斯不清楚为什么要有战争，不明白打仗为什么要关押和自己一般大小的孩子。她只是觉得那个小男孩太可怜了！他应该去上学，应该像她一样和妈妈在一起。强烈的同情心和好奇心驱使着小罗斯飞快地迈动着双腿，紧跟着载有小男孩的那辆汽车，一路飞奔到郊外，到了她从未来过的旷野。小罗斯忘记了恐惧，忘记了奔跑的劳累，沿着汽车轧出的轨迹，她终于在树林的开阔处发现了被电网拦住的一片低矮的木屋，木屋外站着许多穿着囚服、身体瘦弱、目光哀伤而呆滞的孩子…… 6、关押在铁丝网内的孩子们。 小女孩久久地站在那里，肯定是被眼前的情景惊呆了！她和那些孩子们彼此互相探寻和张望，铁丝网将他们分隔成了两个世界。单纯的童心很快就放松了戒备，小女孩从铁丝网的缝隙里递过去仅剩的一块面包。她双眸清澈，满含同情和怜爱，她头上鲜红的蝴蝶结，在寒风里摆动着，似天使的翅膀一般。那些饱受恐惧、饥饿、病痛和思念的孩子们，他们的内心那一刻也许产生了一丝希望或幻觉：这个小女孩是上帝派来拯救我们的天使吗？ 7、罗斯.布兰奇是上帝派来的天使吗？ 扎着蝴蝶结的小天使无法解救出被囚禁的犹太孩子们，她只能在妈妈疑惑的眼光里尽可能多地从家里带出食物。她一趟又一趟地跑到荒郊野外，寻找隐藏在树林里的那排木屋。可以想象铁丝网内的孩子们见到她时的眼光和神情，那些倍受折磨瘦骨嶙峋的孩子们，小女孩罗斯带来的每一片面包、每一个苹果，俨然已是他们生命的希望了！ 小罗斯不知道未来如何，她只是无法舍弃那些铁丝网内的孩子们，她以为她可以这样一直地去看望他们，帮助他们。冬天过去了，直到一个大雾的早晨，罗斯背着装满食物的书包和以往一样充满向往地来到这片木屋。而眼前的一切却让她不知所措：铁丝网被剪开了，木屋也被拆掉了，孩子们已不见踪影。罗斯不知道发生了什么事情，她十分焦急和担心：那些孩子怎么样，他们都到哪儿去了？呆呆站着的小女孩，没有发现大雾里影影绰绰的端着枪的士兵，只听到砰地一声，有人开了一枪。罗斯手里的紫色的小花挂在了铁丝网上……那一天，罗斯没有带那个漂亮的红色的蝴蝶结，天使的翅膀折断了。 8、天使的翅膀折断了！ 二 买来这本书是我自己喜欢，没想到马上给女儿黑妞看。觉得这个故事很难给她讲明白，两岁半的孩子怎么会懂得纳粹、知晓战争呢？想她也不会有兴趣，等她大了再给她讲吧。 黑妞是无意之中将我藏起来的这本《铁丝网上的小花》找出来的，她显然知道这是一本她以前没有看过的书。她拿起书就冲着我走过来：“妈妈讲，妈妈讲。”无奈之下只有遵命。我本想应付一下，就照本宣科地给她往下读。一页一页地翻下去，没想到黑妞被画面中的人物和故事情节所吸引，一直到我讲完，她似乎还意犹未尽的样子，却没有给我提出什么问题。 接下来的几天就不胜其烦了。书的名字黑妞早已记住了，张口就来：“妈妈，你给我讲《铁丝网上的小花》，我要看《铁丝网上的小花》”。只好一遍一遍地再讲。每次她都瞪着一双小眼睛，在画面上搜寻着新的发现和问题：“妈妈，这个镇长坏，他为什么要抓我们小孩子？”她已经将自己和书中的小男孩归为一类，并表现出了很强的同情心。后来又一次看到小男孩逃跑被抓的画面，黑妞突然就站起来了，跑到玩具箱那儿拿起她的玩具枪对着画面中的士兵和镇长乒乓乓乓地一阵乱打，似乎不如此不足以平复其心中的愤怒。黑妞的反应着实出乎我的意料之外，一个孩子的内心世界远比我们想象的要生动和丰富。 9、黑妞要打那些抓小孩子的坏人。 读了一些绘画书以后，黑妞慢慢养成了仔细观察的习惯，在看这本书的时候两岁半的黑妞竟然给了我一个重要的提示。有一回读到小女孩罗斯最后一次来到树林里的那排小木屋，黑妞盯着画面，忽然就对我说：“妈妈，罗斯没有带蝴蝶结。”确实如此，罗斯头上的蝴蝶结艳丽眩目，贯穿始终，为何在最后没有带呢？黑妞的话提醒我注意到这个细节，我猜想作者可能以此隐藏的寓意：罗斯.布兰奇短暂的生命将遭遇扼杀而夭折！在绘图书里浸染已久的黑妞已让我刮目相看，所有的孩子都有可能成为父母的老师。 黑妞丝毫不会掩饰她的好恶。她是那么的喜欢罗斯，也很同情那个可怜的小男孩，最讨厌的就是那个一脸阴郁和诡秘的胖镇长了。在讲到小女孩遭到士兵枪杀时，为了抚慰其幼小的心灵，我指着最后一幅画面上盛开着的番红花，告诉她：“罗斯姐姐被士兵打死了，她变成了这朵小红花，她的妈妈想她了，就会来这里看她呢。”黑妞记住了我的话，也乐于相信。后来再看到这里的时候，她总怕我忘记似的，指着画面上的那朵红花对我嚷嚷着：“妈妈，罗斯在这儿呢，罗斯在这儿呢！” 10、挂在铁丝网上那已经枯萎的紫色小花。 11、明媚的春光里盛开着满山遍野的番红花。 生命如斯。那挂在铁丝网上的小花已经枯萎了，而一切善良勇敢，具有爱心和同情心，乐于助人的心灵和生命，如春天里满山遍野的番红花一样艳丽地绽放，永远都不会消失。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"戴帽的黑妞亦淑女？","slug":"2007-12-02-戴帽的黑妞亦淑女？","date":"2007-12-01T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/12/02/2007-12-02-戴帽的黑妞亦淑女？/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/12/02/2007-12-02-戴帽的黑妞亦淑女？/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 前日上街，偶尔碰到一款儿童帽子，白色的，带帽沿，上边还镶有小小的白色珠粒，给人的感觉很淑女。感到款式不错，尺寸合适，不贵也才十五元，好像还是外贸单。突发奇想给黑妞买了一顶。黑妞妈不是时尚人士，试想从黑妞身上有所改观，就从“帽子”做起吧。其实买完后心中多有忐忑，怕“动感”十足的黑妞不原意戴。哪知黑妞这次超级配合，周六带上一整天都不愿意脱，邻居见到了还都夸黑妞漂亮了。乐得我心里美滋滋的呢！看看效果如何？1、戴帽的黑妞亦淑女？ 2、我最大的特点就是眼睛小！ 3、爬！——“淑女”也疯狂！ 4、爬上来了！——小菜一碟。 5、妈妈说我在做“沉思”状。 6、荡秋千是我的最爱！ 7、双人组合更过瘾！ 8、脱帽“致礼”！ 9.看我来点新花样。 10、我很擅长这个运动！ 11、不用帮我我能行！ 12、眼镜借我戴戴。 13、“淑女”变“酷女”？","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞妈之一声叹息","slug":"2007-11-21-黑妞妈之一声叹息","date":"2007-11-20T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/11/21/2007-11-21-黑妞妈之一声叹息/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/11/21/2007-11-21-黑妞妈之一声叹息/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 好久没有写日记了，一直心烦意乱，忽悠不定。自从宝宝上幼儿园后，忽然就进入了紧张的状态。以前的预想有些盲目乐观，我陷入了不断解决宝宝的一个又一个的问题当中。上学第一周：黑妞兴高采烈，全家皆大欢喜。 上学第二周：情绪有些不佳，开始磨磨蹭蹭。询问老师原来因为上课说话挨了批评。心想是小事一桩，并未在意。 上学第三周：早晨去幼儿园开始哭闹，直挺挺地躺在地上好歹都不愿去。只有让爸爸强行把她抱起来，硬塞进车里。宝宝嚎啕之惨状让我是于心不忍，六神无主，把门带上后紧跟出来，才发现自己竟然光着脚忘了穿鞋！钥匙也锁在了屋里。只有下楼找宝宝爹去拿钥匙，赤脚站在电梯的形象实在是狼狈不堪，让人侧目！ 上学第四周：终于不太哭了，刚想松一口气呢，接到了班主任开家长会的通知。老师脸色挺严峻，我心里一格登！老师将孩子们当天在幼儿园的活动录了下来，播放给家长们看。需要重点点评的就暂停定格，让家长注意。第一个被定格的竟然就是黑妞：吃饭的时候与小朋友交头接耳。接下来宝宝又被点评了几次，最严重的一次是在上课中间跟几个小朋友一起把椅子都推到了教室外，对老师的指令置之不理。结果被罚站，不许参加接下来的游戏活动。班主任老师做了讲话，希望各位家长结合孩子的表现，积极配合老师，让孩子尽快地适应幼儿园的生活，尽快提高生活自理能力，学会准守规则。会议结束后老师点了几位家长的名字，需要专门留下来谈谈，我不幸就成了其中一位，一不留意我就成了“问题儿童”的妈！这真是前所未有的待遇。想当年黑妞的姐姐那可总是喜讯频传！上学第五周：国庆长假，终于可以休息一周了。听说可以不上学了，黑妞可开心了。就是有些不放心，老是问我，“妈妈，明天还上学吗？”听到我确定无疑的回答后，宝宝两只眼睛立马高兴地眯成了一条缝，小脸笑得像一朵花一样灿烂。嘴里开唱：“国旗国旗真美丽……”我问黑妞：“为什么放假呀？“因为是祖国妈妈的生日！”呵呵，上了幼儿园还真学到些东西呢！ 上学第六周：国庆长假结束，真担心黑妞又不原意去幼儿园了！谁知道宝宝还真是不错，早晨起来挺顺利地就出了门。看着她背着书包的小样儿，让我爱怜不已。当妈的我内心泛起一丝的感动，不到三岁的宝宝已渐渐明白要准守的规则，那就是星期一到星期五必须要上幼儿园，虽然她不舍得离开家，不舍得离开妈妈。 上学第七周：表现平平，一周无事。去接黑妞的时候我尽量少问老师，害怕负面消息过多影响我的情绪，有时忍不住拿宝宝撒气。 上学第八周：怕什么还是来什么。周一下午接完黑妞回到家，老师的电话就打到了我的手机上。老师告诉我黑妞最近特别爱吃手，有时还吃衣服，带得班上好多孩子都跟着吃手指头。今天老师批评得挺严厉，宝宝最后还哭了。其实在回来的路上我就观察到宝宝的情绪不太好了。我告诉宝宝：“老师给妈妈打电话了，说宝宝最近有进步，吃饭快了，不掉饭粒了。就是有时爱吃手，手指甲里有细菌，吃到肚里会生病，我们改掉这个不好的习惯，好吗？”宝宝对我点点头，看着宝宝蔫蔫的样子，好让我心疼。 上学第九周：情绪一般。有一天爸爸去接她，随口问了一句：“你今天得小红花了吗？”谁知宝宝突然对爸爸叫道：“我不要小红花，我不喜欢小红花！”那天她自然是没有得到小红花，心情不好，伤了自尊了！没有多问，只是将宝宝揽入怀里，鼓励她没有关系，妈妈相信宝宝肯定能得到小红花的。又将宝宝带到她的红花墙前，从上亲子班开始得到的小红花都贴在那里，已经是一大片了。看着朵朵红红的小花，宝宝脸上又浮出了笑意！ 上学第十周：周一老师告诉我宝宝有进步，吃手的毛病好多了，就是上课有时还是不怎么注意听讲。那天下午下午去接她在教室门口，正听到老师正在说：表扬谁谁谁，批评孙怡然…..再瞅她眼神早跑到别的地方，不象其他的小朋友都紧盯着老师和投影屏幕。另外本周突然又添了一个新毛病：连续几天都尿裤子，有一天共尿了三条裤子。真是老问题没解决，新问题又来了。晚上在家苦口婆心地告诉她不要憋尿，有尿就要去卫生间。她很会点头称是。只是刚过了一会儿，感到状态不对赶紧催她去拉尿，再看裤子已湿了一片了。给黑妞爹打电话，说这孩子怎么突然又尿裤子了，该不会是有什么“心理障碍”吧？他爹在电话那头吼了一句：“我看你才是有心理障碍呢！”得，我也觉得我快有了！ 上学第十一周：向好的拐点似乎来临了，我家二姑娘终于有些开窍了，从本周开始不断有正面消息传来。那天班主任主动告诉我，宝宝最近进步很大，上课注意力强多了，生活自理能力也强多了，吃饭也越来越干净，不怎么撒在地上了。听了班主任的话我简直有些受宠若惊！英语老师也说她这两天上课注意力也挺集中。我注意这几天每天都有小红花，我去接她的时候她总是先指给我看她身上的小红花，看到我夸她就高兴得不行。从本周开始，也没有再尿湿裤子了。嗨！看着在花园里和小朋友高兴玩耍的黑妞，我不禁长长的一声叹息！希望将内心积郁的紧张和压抑也挥之而去。“问题儿童”的妈妈不轻松啊！终于守得云开雾散，也见一丝阳光明媚了！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"我们一起去看海","slug":"2007-10-08-我们一起去看海","date":"2007-10-07T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/10/08/2007-10-08-我们一起去看海/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/10/08/2007-10-08-我们一起去看海/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 十月一日大清早，很多人还在梦乡的时候，我们全家就出发去海边了。黑妞一路兴致勃勃，还不断地问妈妈：“今天还上幼儿园吗？”告诉她今天是祖国妈妈的生日，爸爸妈妈哥哥姐姐都放假了，我们全家要去看大海了！ 由于赶早车少，不到九点我们就到了大鹏半岛的海边渔村——坝光，按照预定计划首先要出海去打鱼喽！小码头上停靠着一排小渔船，我们是第一批的“渔民”，一家大小六口坐上了一条小船。小船是一对老夫妻的，阿公掌舵开船，阿婆在船头准备渔网。捕鱼队伍整装待发！1、渔家小船很温馨 开船喽！头一次做船出海打鱼，我们都挺兴奋。“妈妈，海好大啊！”黑妞在喊，还不停地在甲板上跑来跑去，吓得我们赶紧过去扯着她的小手。海上清风拂面，顿感神清气爽。空气中弥漫着一丝鱼腥的味道，却更显空气的清新。深深地呼吸，感到了沁入肺腑的的舒畅。离码头渐渐远了，海面上竟然有一条条的小鱼在跳跃，速度很快，似一丝银线在海上滑过，嗖地一下就不见了。坐在船头的阿婆起身了，要撒网了。2、渔家阿婆在撒网 33、3、黑妞和老爸 4、黑妞的哥哥和姐姐 5、姐妹情深 6、一直照看黑妞的小姐姐就要回老家了 家里有两个读高中的孩子，功课繁忙，平时周末回来也都是埋头学习，尤其是大女儿已读高三，高考已是倒计时了，难得有空闲。黑妞的哥哥是舅舅的儿子，也来我们家几年了，在另一所重点高中读高二，学校也管得甚严。国庆节两个人的学校都放了三天假，能到海边放放风是难得的轻松。看着两个高中生和黑妞一起在小船上嬉戏玩耍，真是感到其乐融融啊！7、黑妞爹对大女儿充满期待 太阳渐渐升高了，只是偶尔才从云层里露一下脸，所以并未感到很热。小渔船在渔网附近来回地飘来荡去，很是悠哉！过了大概有二十分钟，阿婆开始准备收网了，我们也赶紧凑过去。只见阿婆不紧不慢地将渔网一点一点地往船上收着，看到第一条小鱼我们都叫了起来，网里的鱼儿越来越多，捕上来的鱼儿很快装满了一个小桶。阿婆说我们运气好，鱼儿我们是可以带回家的，我们当然也很高兴了！8、黑妞要摸摸小鱼 第一次出海“打鱼”，我们收获颇丰。旁边另一条渔船也下来几个“渔民”，看到我们手里拎着满满一袋子的鱼儿羡慕不已，再看他们捕到的一共也就稀稀拉拉的十几条小鱼，我们都乐了！今天的“渔民”当得好爽啊！ 我们还在自我陶醉中，那边黑妞已经在嚷嚷了：“我要去游泳，我要玩沙子！”吃过中午饭休息了一会儿，感到不很热了，我们驱车直抵附近的金沙湾度假中心。我们是第一次来这里，人也不少，但海水很干净。海面的风很大，一浪高过一浪，好多人并不游泳，专门就站在水边，等着浪潮一波一波地冲击，人群中发出一阵阵兴奋地呼叫，偶尔也有受了惊吓的孩子的哭声。黑妞被老爹紧紧地搂着，也在接受浪潮的洗礼，我在远处的岸边看着，听不见黑妞的声音，只看到那小脸笑得灿烂呢！9、黑妞和老爹在大海里笑得灿烂 10、黑妞终于可以痛快地玩沙子了 天色渐暗，海风加大，准备返程。回去的路上在盐田港开始堵车，稍有烦躁。一天里一直亢奋不停的黑妞开始有点顶不住了，很快倒头睡去。还好塞车并不严重，很快驶上高速，一路畅通，在黑妞均匀鼾声的陪伴下，我们顺利地回到了家。 海边快乐的一天结束了。","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"股票赚钱了","slug":"2007-09-21-股票赚钱了","date":"2007-09-20T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/09/21/2007-09-21-股票赚钱了/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/09/21/2007-09-21-股票赚钱了/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 最近闲下来，开始处理一些该处理的事情。 首先是启动已被我冷藏几年的股票。这些股票还是03到04年间在上班期间买的，不久就被套了。添了黑妞以后我再也没有心情去照顾它们，抛在一边任其自生自灭了。这几年中间，记得只眷顾过一回，还气得我七窍生烟：花了不少银子买来的股票已是七零八落，狼藉一片。市值折半，损失惨重。如此这般更让我心灰意冷，兴味索然了。 还好我还有宝贝黑妞，她的小脸总是充溢着灿烂和幸福的笑容，小家伙冲我扬扬小手，就将股票带给我的郁闷挥之而去了。 黑妞上幼儿园去了，我也静下心来，终于不能再作鸵鸟般一直将头埋在沙里了。鼓起勇气，打开帐户，瞪大双眼，紧盯屏幕：但见只只股票都是红红彤彤，笑脸相迎。一扫往日花残柳败和落魄消沉，个个精神焕发，神采奕奕。虽说当今牛市冲天，却也超乎我的想象。原想别赔本就不错了，竟然还小有斩获。只感到自己有范进中举的感觉，心跳加速，一阵狂喜。哈哈哈，我也终于赚钱了！ 当下打电话告诉黑妞爹。他来了句：“没有见你这么炒股的，简直就是瞎猫逮个死耗子。”话不投机，再联系一个天天泡在股市的好朋友，炫耀我的成果。她随之惊呼：“哎哟，比我厉害多了。看来炒股票不要天天看了，象你一样就行了。”我怎么也听出来有一丝讥讽的味道？没关系，她是嫉妒我，反正我赚钱了。 仔细盘算，来深圳这么多年也算是老股民了，还真没赚过什么钱。股场真如战场，真要一定的的素质。在指尖敲动的键盘上，在不断转红变绿的屏幕中，在股指曲线或上或下的波浪里，是无形的硝烟弥漫和千军万马的多空争夺。有大获全胜的喜悦和狂欢，也有遍体鳞伤的痛苦和哀鸣。身临其中的股民们各显千姿百态。有的人动如脱兔，快进快出；有的人慢吞如牛，钟情专一；有的人爱追涨杀跌，听信跟风；有的人则我行我素，处之泰然。股市天气风云变幻，难以预测。前一刻或是艳阳高照，后一时就是电闪雷鸣。此一次你还荷包鼓鼓，财大气粗；彼一回就已是流血割肉，囊中羞涩了。多少股民在暴风骤雨中丢盔卸甲，落荒而逃？又有多少股民在风和日丽中不断地凯歌涌进？几多欢乐几多愁，真正地是为了一个共同的目标前赴后继啊！ 总结我炒股不赚钱的原因，除却技术和能力的问题，主要还是心态不好。拙劣表现为，股票涨了就哼唱小曲，忘乎所以；跌了就垂头丧气，不理不睬。我的那些股票就象弃妇一般，被我关在一个不见阳光的阴暗角落，几年不见天日。所幸这回终于熬得云开雾散，也可以扬眉吐气了。 我告诫自己这次绝对不可以再重蹈覆辙了，一定要落袋为安收获果实才是。 说话间我的股票怎么就全盘皆绿了？心跳又开始加速，大盘不会跳水吧？我还没出货呢！……","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"我高兴得太早了——黑妞哭了","slug":"2007-09-19-我高兴得太早了——黑妞哭了","date":"2007-09-18T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/09/19/2007-09-19-我高兴得太早了——黑妞哭了/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/09/19/2007-09-19-我高兴得太早了——黑妞哭了/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 本来以为黑妞上幼儿园好吃好玩，没什么分离焦虑，正乐得我合不拢嘴呢，情况却急转直下了！看来非让我经受点考验不行。 上周二送宝宝去幼儿园，她还挥着小手给我再见，转眼就跑去玩了。下午去接她的时候，老师对我说黑妞的自理能力挺好，就是规则感不强。当时老师挺忙，我也没顾上问细问。第二天宝宝的情绪就有些不好了，我从幼儿园走的时候她就不象原来，眼巴巴地望着我，很是不舍，嘴瘪了几下，好像还哭了几声。我不敢多看，赶紧逃走了。下午去接的时候就出状况了。好多家长都还站在门口，教室的门还没有打开，里面老师还在讲什么事情，宝宝们都坐在那儿。突然黑妞就从窗口看到了我，这下好了，马上就站起来，老师想去拉她，她象一个发脾气的小犟牛一样，拼命地往外顶，终于冲到了门外。我赶紧走过去将她抱起，黑妞象受了好大委屈似的，呜呜地哭着，满脸泪珠。好让我心疼呢！ 想想很是不解。孩子情绪一直不错，为什么会突然发生这么大的变化？是否在幼儿园受到什么挫折？找班主任谈了谈，告诉她我的困惑。班主任解释说孩子有情绪的反复也是很正常的，想了想又说，可能是我给她调了座位也有影响吧。黑妞和亲子班的另外两个女孩比较熟悉，座位也排在了一起，这三个小家伙在上课的时候就爱做点小动作，班主任就把她们调开了。老师说黑妞的规则感不强也就是指这个问题，为此肯定也受到了批评。并且幼儿园从第二周开始也正式进行教学活动了，要遵守各种的规则了，不许这样，不许那样。黑妞不高兴了，感到不自由，受委屈了，觉得幼儿园不好了，不想上幼儿园了。所以黑妞就大声哭了，向大人们高声宣布：我不高兴了！ 不高兴的黑妞开始用她的方式和我们斗争了。上周四的早上情况最严重，几乎在家撒泼打滚，不愿出门。无法讲道理，只有强行将她抱出门，还好到了车上就不再哭了，只是样子楚楚可怜，心里挺难受，还不能让她看到我的犹豫，否则第二天就更不好办了。周五的早上也哭了，但比头天已经好多了。去接的时候情绪还算好，老师说早上黑妞哭了几分钟就好了，然后一天的吃饭、睡觉、上课都很好，不用担心，孩子都要经历这个过程，她比其他的孩子已经算是很不错了。听了心里稍有安慰。 幼儿园开学的第三周了。黑妞今天早上起来问： “妈妈，今天要上幼儿园吗？”“今天要去，只有星期六和星期天才不用去呢！” “我想在家里玩。” “爸爸妈妈去上班，宝宝要上幼儿园。黑妞不要当流浪儿吧？流浪儿才不上幼儿园呢！” …… 一路过去，没有哭闹。黑妞在学习和适应她人生中的第一个规则：小孩子必须要上幼儿园。以后她自然还有更多的规则要学习和遵守，希望黑妞能尽快适应幼儿园的生活，喜欢她的老师，认识更多的小朋友。希望我的宝贝永远都能够开开心心，快快乐乐！最喜欢看的还是黑妞灿然的笑脸","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞妞背起书包上学堂","slug":"2007-09-09-黑妞妞背起书包上学堂","date":"2007-09-08T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/09/09/2007-09-09-黑妞妞背起书包上学堂/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/09/09/2007-09-09-黑妞妞背起书包上学堂/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 2007.9.3 星期一 晴间多云 愉快的开学典礼 今天是开学第一天，两岁七个月的黑妞也穿上新校服背着新书包，看起来正儿八经像是一个读书郎了。再仔细瞅瞅，原来就是幼儿园小三班里最小的一个小萝卜头。嘻嘻，不能歧视我们啊，黑妞我可是有正式的录取通知书哦！1、整装待发 2、背起书包上学堂 黑妞同学今天表现得很好，早上七点钟叫醒她，她不似平常那样赖床不起，穿衣洗漱很快搞定，兴高彩烈出了门。因为上过亲子班的缘故，黑妞对幼儿园已是轻车熟路，三步两步就找到了自己的教室．跟四位老师都打了招呼，又发现亲子班上的几个同学也分在了小三班，更是多了几分的熟悉和亲切。再看一旁有家长陪同还在哭哭啼啼的孩子，黑妞那可是潇洒呀，小人一转眼就跑到平台上的活动区，直奔玩具箱那里去了。３、左拿鳄鱼，右握乌龟 ４、我是第一 九点钟幼儿园举行开学典礼。整个过程既紧凑又热闹。最受宝宝们欢迎的还是老师们表演的一幕童话剧——《快乐的一天》，引起孩子们的阵阵笑声。不禁感叹幼儿园的精心安排，让孩子的新学期有了一个快乐的开端，也希望黑妞在这个幼儿园里能健康开心地成长。５、升国旗 ６、老师表演的童话剧 幼儿园里安排了一个星期的家长陪园的时间，帮助孩子熟悉环境，逐步克服分离焦虑。朋友的女儿早几天开学，每天都杀猪似嗷叫然后硬被塞进车里，就是不愿去幼儿园。再看黑妞在有人陪同的情况下，早餐午餐基本都是自己吃的，喝水、洗手、上卫生间也全部自理，老师组织的活动也能积极配合。黑妞的分离焦虑肯定会有，估计症状应该不会太严重吧。7、味道不错 忽然想起出生时八斤二两的那个黑妞，小眼咪咪，哭声嘹亮。那个小婴儿如今都背着书包上学堂了。看着黑妞站在小三班的队伍里，眼中都是她灿烂的笑。 2007.9.4 星期二 尿到裤子上了 黑妞今天早上情绪依然不错，还是高高兴兴地去了幼儿园。今天我没有下车，小姐姐直接牵着她走了，还愉快地跟妈妈说了再见。 中午去接宝宝，老师说表现很好，发了一个优字的红花。姐姐虽然留在了幼儿园，但老师没让她陪同，宝宝跟姐姐说了再见，也没哭。就是中间去洗手间的时候不小心尿在了裤子上一点儿，老师把衣服给换了，其它一切正常。太好了，值得表扬。8、黑妞的教室 2007.9.5 星期三 很棒，爱脱鞋 今天是幼儿园的第三天，一上午宝宝也是无人陪同，表现良好。小三班的门口有一张表格，清楚地记录了每个孩子的表现，找到孙怡然的名字，老师评语简明扼要：很棒，爱脱鞋。再问班主任，老师解释说宝宝表现很好，就是有一点小毛病，喜欢把鞋脱掉，不注意就爬到桌子上去了。调皮。这我倒相信，黑妞活泼好动，估计老师去应付那些嗷嗷大哭的孩子去了，每人理她，实在无聊，就当教室是自己家或者是小花园，忍不住地开始爬高上低了。 班主任最后又夸了宝宝一句：“别看孙怡然年龄小，能力可不差。”听得我心里美滋滋的。的确如此，孙怡然在班上年龄最小，有如此表现，已经很不容易了。明天开始黑妞要面临新的考验，要独自在幼儿园睡午觉了。要知情况如何？切听下回分解。2007.9.6 星期四 爱睡觉的小懒猪 下午三点钟去了幼儿园，三步并两步地上了楼。 进了教室，场面的确是热闹。 已来了不少家长，孩子基本上都起来了。一个男孩子拉到裤子上了，班主任老师正在处理。还有一个小女孩的裤子尿湿了，另外一个老师正在帮她换衣服。打眼一看，似乎没发现我家黑妞。再往里走，进到卧室，在一片熙熙攘攘中，只有我家黑妞一人仍在安然熟睡。看到宝宝甜睡的样子，悬着的心算是放了下来。宝宝第一次在幼儿园睡觉就如此香甜，看来彻底不用担心黑妞的分离焦虑了，症状很轻，忽略不计了。太让我高兴了。2007.9.8 星期五 阵雨 吃了三个鸡翅 宝宝今天表现仍然很棒，看了教室门口的表格，在“吃饭”、“睡觉”、“活动”等几个栏里，老师给的全是优。老师一边表扬着黑妞，一边告诉我，黑妞很喜欢吃鸡翅，今天中午吃了三个呢。宝宝确实爱吃鸡翅，但平时在家我一次也只允许她吃两个呀，老师对她已是照顾有加了。嘻嘻，不知黑妞是把哪个饭量小的小朋友的口粮给抢过来了。 黑妞一周的表现已经让我喜出望外。作为班上最小的孩子，幼儿园的第一周，宝宝没有一声的苦闹，还能吃好、睡好、玩好，真的是让我十分的开心和骄傲。 黑妞继续加油哟！9、我很happy","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"铁丝网上的小花","slug":"2007-08-18-铁丝网上的小花","date":"2007-08-17T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/08/18/2007-08-18-铁丝网上的小花/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/08/18/2007-08-18-铁丝网上的小花/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 一 在山姆店看到这本《铁丝网上的小花》，觉得喜欢就买下了。 这本书不是童话，它更像是一个真实的故事。朴素写实的画面，像是电影蒙太奇的一幅幅定格，让我回忆起以往所看过的许多二战时期的电影画面。封面上那个德国小女孩—罗斯.布兰奇撩开窗纱,凝视着窗外，眼神中充溢着惊讶和疑惑，或许还有一丝的恐惧。孩子眼中的世界发生了什么变化？ 1、罗斯眼中的世界发生了变化。 罗斯.布兰奇的生活因为狂热的战争而改变了。 小镇上的许多年轻男人都穿上了士兵的军装，坐上卡车，即将奔赴战场，罗斯和母亲也在送别的人群中。在大片的以士兵的服装为基调的暗绿色块中，几小片红色跃然地跳出，不由自主地吸引你目光的关注：那是市民手里挥舞着的纳粹旗帜。画面最前面的小女孩罗斯，手里也拿着一面小旗帜，正挥手道别呢。汽车上或许有她的亲人，是爸爸？还是叔叔？我们不得而知。只看到罗斯头上扎着的蝴蝶结在灰暗的天空中绽放着和纳粹旗帜一样艳丽的红色。这是作者的寓意吗？纳粹将人们引向战争和死亡，而罗斯的蝴蝶结可是一个小女孩对美好生活的希冀和向往啊。 2、在纳粹狂热的裹挟中，战争开始了。 这个已往静谧的德国小镇再无往日的安宁了。经常有装满士兵的卡车、装甲车，还有摩托车在狭窄的街道上穿行，发出轰隆隆的巨响，空气中弥漫着刺鼻的柴油味道。小女孩罗斯有时也会想：这些不认识的士兵家在哪里？这些汽车都开到哪里去了？他们要去很远的地方吗？除此之外，她如往常一样地上学和放学，系着她那漂亮艳丽的蝴蝶节。直到有一天在去上学的路上，她偶然目睹了瞬间发生的一幕：一辆汽车里跳下来一个男孩，撒腿就跑，被迎面而来的镇长抓住后交给了士兵。可怜的男孩满脸的无助和悲伤，在冬季的寒风中瑟瑟发抖，乖乖地举着双手，被士兵重新押进了车里。在车门关上的一刹那，罗斯看到了车里装满着拥挤的人群。作者隐去了此刻小女孩的表情，只看到画面中的她不由自主地用手捂住了嘴巴，你尽可以想象这一幕抓逃的的场景给小罗斯善良纯真的内心所带来的震撼、疑惑和不安：这个孩子是谁？士兵为什么要抓他？他们要把他带到哪里去呢？…… 3、试图逃跑的犹太小男孩。 4、小男孩在寒风中瑟瑟发抖。 ５、眼前发生的一切让善良的小罗斯惊恐万状。 小女孩罗斯不知道为什么要有战争，不明白打仗为什么要关押和自己一般大小的孩子。她只是觉得那个小男孩太可怜了，他应该去上学，应该像她一样和妈妈在一起。强烈的同情心和好奇心驱使着小罗斯飞快地迈动着双腿，紧跟着载有小男孩的那辆汽车，一路飞奔到郊外，到了她从未来过的旷野。小罗斯忘记了恐惧，忘记了奔跑的劳累，沿着汽车轧出的轨迹，她终于在树林的开阔处发现了被电网拦住的一片低矮的木屋，木屋外站着许多穿着囚服、身体瘦弱、目光哀伤而呆滞的孩子…… 小女孩久久地站在那里，肯定是被眼前的情景给惊呆了！她和那些孩子们彼此互相探寻和张望，铁丝网将他们分隔成了两个世界。单纯的童心很快就放松了戒备，小女孩从铁丝网的缝隙里递过去仅剩的一块面包。她双眸清澈，满含同情和怜爱，她头上鲜红的蝴蝶结，在寒风里摆动着，似天使的翅膀一般。那些饱受恐惧、饥饿、病痛和思念的孩子们，他们的内心那一刻也许产生了一丝希望或幻觉：这个小女孩是上帝派来拯救我们的天使吗？ ６、铁丝网里的孩子们。 ７、罗斯．布兰奇是上帝派来的天使吗？ 扎着蝴蝶结的小天使无法解救出被囚禁的犹太孩子们，她只能在妈妈疑惑的眼光里尽可能多地从家里带出食物。她一趟又一趟地跑到荒郊野外，寻找隐藏在树林里的那排木屋。可以想象铁丝网内的孩子们见到她时的眼光和神情，那些倍受折磨瘦骨嶙峋的孩子们，小女孩罗斯带来的每一片面包、每一个苹果，俨然已是他们生命的希望啊。 罗斯不知道未来如何，她只是无法舍弃那些铁丝网内的孩子，她以为她可以这样一直地去看望他们，帮助他们。冬天过去了，直到一个大雾的早晨，罗斯背着装满食物的书包和以往一样充满向往地来到这片木屋，而眼前的一切却让她不知所措：铁丝网被剪开了，木屋也被拆掉了，孩子们也不见踪影。罗斯不知道发生了什么事情，她十分焦急和担心：那些孩子怎么样，他们都到哪儿去了？呆呆站着的小女孩，没有发现大雾里影影绰绰的端着枪的士兵，只听到砰地一声，响声由远而近地传来，罗斯手里的紫色的小花挂在了铁丝网上……那一天，罗斯没有带那个漂亮的红色的蝴蝶结，天使的翅膀折断了。 ８、罗斯手中的紫色小花挂在了铁丝网上。 二 买来这本书是我自己喜欢，没想到马上给黑妞看。觉得这个故事很难给她讲明白，两岁半的黑妞怎会懂得纳粹、知晓战争呢？她也不会有兴趣，等她大了再说吧。 黑妞是无意之中将我藏起来的这本《铁丝网上的小花》找出来的，她显然知道这是她以前没有看过的书，拿起书就冲着我走过来：“妈妈讲，妈妈讲。”无奈之下只有遵命。我照本宣科地给她往下读，一页一页地翻看，没想到黑妞被画面中的人物和故事情节所吸引，一直到我讲完，她似乎还意犹未尽的样子，却也没有给我提出什么难题。 接下来的几天就让我不胜其烦了，书的名字她早已记住了，张口就来：“妈妈，你给我讲《铁丝网上的小花》，我要看《铁丝网上的小花》”，只好一遍一遍地再讲。每次她都瞪着一双小眼睛，在画面上搜寻着新的发现和问题：妈妈，这个镇长坏，他为什么要抓我们小孩子？她已经将自己和书中的小男孩归为一类，并表现出了很强的同情心。后来又一次看到小男孩逃跑被抓的画面，黑妞突然就站起来了，跑到玩具箱那儿拿起她的玩具枪对着画面中的士兵和镇长乒乓乓乓地一阵乱打，似乎不如此不足以平复其心中的愤怒。黑妞的反应着实出乎我的意料之外，一个孩子的内心世界远比我们想象的要复杂。 ９、黑妞要打那些抓小孩的坏人。 读了一些绘画书以后，黑妞慢慢养成了仔细观察的习惯，在看这本书的时候两岁半的黑妞竟然给了我一个重要的提示。有一回读到小女孩罗斯最后一次来到树林里的那排小木屋，黑妞盯着画面，忽然就对我说：“妈妈，罗斯没有带蝴蝶结。”确实如此，罗斯头上的蝴蝶结艳丽眩目，贯穿始终，为何在最后没有带呢？黑妞的话提醒我注意到这个细节，我猜想作者可能以此隐藏的寓意：罗斯.布兰奇短暂的生命将遭遇扼杀而夭折！在绘图书里浸染已久的黑妞已让我刮目相看，所有的孩子都有可能成为父母的老师。 黑妞丝毫不会掩饰她的好恶。她是那么的喜欢罗斯，也很同情那个可怜的小男孩，最讨厌的就是胖镇长了。在讲到小女孩遭到士兵枪杀时，为了抚慰其幼小的心灵，我指着最后一幅画面上盛开着的番红花，告诉她：“罗斯姐姐被士兵打死了，她变成了这朵小红花，她的妈妈想她了，就会来这里看她呢。”黑妞记住了我的话，也乐于相信。再看到这里的时候，她总怕我忘记似的，指着画面上的那朵红花对我嚷嚷着：“妈妈，罗斯在这儿呢，罗斯在这儿呢！” ９、我告诉黑妞罗斯姐姐变成了小红花！ 生命如斯。那挂在铁丝网上的小花已经枯萎了，而一切善良勇敢，具有爱心和同情心，乐于助人的心灵和生命，如春天里满山遍野的番红花一样艳丽地绽放，永远都不会消失。","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"“三毛”——黑妞的第一幅画作","slug":"2007-08-15-“三毛”——黑妞的第一幅画作","date":"2007-08-14T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/08/15/2007-08-15-“三毛”——黑妞的第一幅画作/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/08/15/2007-08-15-“三毛”——黑妞的第一幅画作/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 可能是去少年宫看画展多少受了些熏陶，黑妞也开始涂涂画画了。 前天下午睡觉醒来，黑妞看起来是神清气爽。和小姐姐在小桌前坐下，又开始了例行的功课。小姐姐提议说我们今天画画吧，画什么呢？桌上有一本《三毛流浪记》，这也是黑妞经常看的书，她总爱说：“三毛好可怜，他是一个流浪儿，我给他买东西吃。”瞅见桌上的书，黑妞来了灵感：“我要画三毛，我要画三毛。” 准备好纸笔，开始画了。打开《三毛流浪记》，开始比葫芦画瓢。先画一个圆圈，就当头了；再画一左一右两个小圆圈，自然就是眼睛了。请原谅，太紧张了，眼睛都变形了；再接着画个圆圈当鼻子，画条横线就是嘴巴；别忘了还有耳朵呀！三毛的这个耳朵有点难度，小手都发抖了。总算好了，大功告成了。哦，不行不行，三毛头发虽少可不是光头呀，赶快把头发添上。太简单了，不就是三根毛吗？一、二、三…..，嘻嘻，不好意思，我数错了，多画了两根。“三毛”变成“五毛”了。 “妈妈，看我画的三毛。”黑妞拿着她的作品，骄傲地向我扑过来。 这当然是我眼中最好的作品了。 我的黑妞两岁半了。 １、黑妞画的三毛，不会吓着你吧？ ２、黑妞和黑妞妈都爱看的《三毛流浪记》。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞妞第一次去少年宫","slug":"2007-08-08-黑妞妞第一次去少年宫","date":"2007-08-07T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/08/08/2007-08-08-黑妞妞第一次去少年宫/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/08/08/2007-08-08-黑妞妞第一次去少年宫/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 早上看报纸上报道说少年宫里有少儿视觉文化艺术展，临时决定带宝宝去开开眼界。这一个酷热的暑假我们是哪儿也没去，也该出去转转了。 九点半出的门，交通一切正常，一路畅通。十几分钟我们就到了。宝宝在车上问：“妈妈，我们是去哪里呀？”“我们去少年宫。”“少年宫是干什么的？”“就是小朋友玩的地方呀，我们去看小朋友画的画。”“我也要画画喽，我也要画画喽。”宝宝一下车就喊个不停。 原来上下班总从这里路过，这个少年宫连同中心区的其它几大建筑似乎盖了许多年，虽说最近一两年都已陆续开放，但各建筑之间的空地里还不时看到堆满了建筑垃圾，到现在还没整利落，实在是看着不爽。第一次来这里，先在门口照张像，宝宝今天还算配合，很给妈妈面子呢！ 1、少年宫一侧的外景 2、水晶宫大厅外景 3、少年宫剧场暑假里有许多演出 走进水晶宫大厅，眼前一片斑斓，花绿丛丛。大厅很开阔，间隔排列了许多孩子的绘画作品。这边想招呼着让宝宝欣赏一下小朋友的画作，再看小家伙早就撒欢似地跑开了，东瞅瞅西瞧瞧的，觉得什么都挺新鲜好奇，开心着呢！ ４、黑妞对这幅画感兴趣 ５、我给这画照张像 ６、我这个Pose如何？ 7、让我带你看看还有什么好画 ８、这幅画不错吧？ ９、我喜欢这兔子 １０、这是谁画的妈妈呀？ １１、就是这个展览哟 看了一会儿画。我实在是外行，觉得每幅画都挺好的，充满着孩子的想象力和童真稚趣。看到最小的作者才四岁呢，现在的孩子实在是厉害。再往里面走，有不少家长带着孩子在排队，原来这是能源馆，可以免费坐小火车参观。宝宝最喜欢坐小火车呢，安排小姐姐去排队，看着队伍挺长还需要一段时间，我就带宝宝先上了二楼。 二楼是科技馆，门厅排列着几个中外科学家的雕像。可能是李时珍的古装造型有点特别，宝宝盯着他的塑像问：“他是谁？”“他是一个医生。”“他手里拿的是什么？”“是中药。”这个回答太抽象，宝宝实在不明白，“妈妈你说错了，是一朵花。”再仔细看看那枝草药可不就像是一朵花吗。 科技馆里宝宝更感兴趣了。展示了好多发电机、望远镜、隔音室、等各种各样显示声、光、电原理的模型，多数的设备孩子可以动手参与，所以每个孩子都显得兴趣盎然。宝宝看一个哥哥在发电机那儿用手快速地摇着轱辘，而壁上的灯泡也随着亮了一盏、两盏……宝宝才不管什么是发电呢，她只对转动着的轱辘感兴趣。小哥哥一走，她赶紧过去抓住轱辘就摇了起来，虽说费了半天劲，一盏灯泡也没亮，还在那儿傻乎乎地狂摇呢！ １２、我也要发电！ １３、看看我的影子 １４、哇！每个球面镜里都有个黑妞妞哟 １５、让我研究研究这个东东。 １６、我要走喽，下次再来发电。 １７、从二楼科技馆门口看到的一楼大厅 在科技馆转来转去不觉快一个钟了，估计小姐姐在楼下排队也该轮到了，赶紧带黑妞下到一楼。那个巧呀，正好轮到我们。看到宝宝和小姐姐坐上小火车开走了，我在门外望里看是黑乎乎的一片。能源馆外转了转，也没发现一个说明介绍，最起码让人知道里都看些什么呀，遗憾。 一个人在一楼大厅四处走了走，发现一楼还有一个环球影院，放一些关于生命起源之类的4D电影，应该不错。看了看表已经是中午十一点多钟了，看来这次没有时间了。下次再带宝宝来看电影吧，况且少年宫的三楼和四楼我们还没有来得及参观呢！ 二十分钟后黑妞和姐姐从能源天地里走出来。问宝宝看到什么了？“一棵大树倒了。”小姐姐赶紧补充，还有猿人，古时打猎的，摩擦取火，还有飞机、火车。从小姐姐的叙述中我大概猜出个七七八八，下次再来我亲自去进去看看吧。 黑妞今天可是玩得开心了，在我的一再催促下，才依依不舍地离开了。 １９、看，黑妞还依依不舍呢！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"香港的十年，我的十年（四）——香港回归十周年之回眸","slug":"2007-07-22-香港的十年，我的十年（四）——香港回归十周年之回眸","date":"2007-07-21T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/07/22/2007-07-22-香港的十年，我的十年（四）——香港回归十周年之回眸/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/07/22/2007-07-22-香港的十年，我的十年（四）——香港回归十周年之回眸/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 2003－2004：非典重创，凤凰涅磐；国营公司，风景别样 2003年的初春，仍在负重慢行的香港人对新一个春天似乎充满了希望和憧憬，祈愿经济有所好转，工作不会丢掉，生活越来越好。只是谁也不曾预料到，一场前所未有的非典疫情又将给香港带来更加沉重的打击。 到深圳多年一直在民营企业工作，这次到了这家国营企业，心情多少有些新奇和不安。到了公司没几天就赶上了公司一年一次的全面体检，这倒是我到深圳以后从未享受的待遇，还真有些受宠若惊，心中小有窃喜。不料愉悦的心情很快就被另一盆凉水浇了个透凉。当时正忙于联系购买设备的事宜，经常需要与供货商联系，想当然就把一些传真资料交给办公室的一位张氏文员办理，谁知她断然拒绝并加以冷潮热讽，让我大为惊谔。后来我才了解到该小姐只为领导办事，而且必须是有实权的领导才行,她本人也是实权领导的关系户，一惯都是态度跋扈，有恃无恐，在办公室游手好闲，还经常惹事生非。此等小姐在以前工作过的公司中是难得一见，不禁想起原来公司部门的秘书来，那个伶俐聪明，手脚麻利的小姑娘，总是将一些琐碎事情办理得妥妥帖帖，招人喜欢。我首先就患了经验主义的错误，看来在国营公司里需要重新做人了。 直到淘大花园非典疫情的群体爆发，香港的疫情已经到了一个相当严重的事态。不断上升的感染人数和不断增加的死亡病例已让香港沉浸在一个恐惧、悲痛和紧张的气氛中。一河之隔的深圳人当然十分关注香港疫情的发展，每天晚上大多数深圳人都坐在电视机前收看香港台的新闻报道，头条自然是有关SARS的消息。虽说深圳感染的病例并不是很多，但恐惧的情绪已经传染，人人也都开始自危。让我感到离SARS最近的体验是一个同学老公的死亡。该同学当年到美国留学，嫁给了一个美国人，夫妇二人后回到深圳的一所高校任教。其老公不幸感染SARS，因其不愿在深圳医治，在转至香港的途中不幸去世，留下同学和孩子孤儿寡母四人让人唏嘘不已。不安的气氛也已传至内地，身在老家的母亲从来不主动给我打电话（她节省电话费），她听说广东和香港的疫情严重，在邻居医生那里得了一个中药方子，却连夜打电话过来，千叮咛万嘱咐地让我按方服药。再去药店一看，板蓝根之类的中药都快脱销了。 工作仍在忙碌中。新买的各种设备陆续到来，正在加班加点地实施安装调试，没想到期间一桩小事却惹得公司老总大为光火，也让我心情灰暗。施工单位星期天加班，当天要完成一个项目的施工，有个电缆的走向看来只能从老总办公室里穿墙而过，因为联系不上领导我就擅自作主打洞引线，只为不延误工期。不想星期一上班后我尚未来得及向领导汇报，他的一个电话先把我招去了，看来是有人告状了。“出大事故了，谁允许你在我办公室里打墙的？现在我的电脑都烧了，启动不了了。你说谁负责？”我实在不知道我在墙角上打一个小窟窿跟他的电脑有何干系？老总是文人，擅长激扬文字，跟他说技术问题纯粹是对牛弹琴。一路无语地回到座位，准备找电工班的人过来检查线路。想想不对又来到了领导办公室，检查了一下电脑，将电源重新插了一次，再次启动后一切正常。我看了看领导的表情，他似乎略显尴尬。我只想着完成工作却遭如此无端指责，真是心灰意冷啊。由此学会任何事情只要领导不点头你千万不要做，工作和效率是次要的，责任是首要的。我原来一惯的做事方式在这里行不通了。 面对突如其来的非典疫情，香港人从最初的惊慌和恐惧中走出，港府组织的一系列紧急措施也在有条不紊地进行，包括订立相关法例、拨出专款帮助市民渡过难关、学校暂时停课、组建政务司司长为主席的“全城清洁策划小组”等。香港各界团结一致，众志成城，理解、信任和支持政府的抗疫措施。科研机构争分夺秒，研制出血清快速测试法，1小时内可准确诊断是否感染非典，破解冠状病毒基因密码的部分排序。一线医务人员更是临危不惧，敬业济世。他们不顾个人安危，尽忠职守，救死扶伤，有的还献出了宝贵的生命。社会各界团体更是以各种方式筹集善款，捐赠给医管局善慈基金，以支持一线医护人员对抗非典。“出入相友，守望相助，疾病相扶持”——港人万众一心，同舟共济，在抗非典斗争中，铸就了感动人心的“香港精神”。 与香港的SARS疫情相比，深圳感染人数只有几十例，非典患者均为散发性零星病例，没有出现群发现象和集中发病的高峰。所以在度过了最初的恐慌后，除了大街上碰到偶有戴口罩的人和办公室里醋味飘香外，深圳人的生活似乎并无异常。工作如期进行，期间公司从北京请来一位据说是水平较高的郑氏编导，公司老总对其信任有加。该编导最早从技术部的设备开始改革，洋洋洒洒写了几页改进方案。公司老总二话不说就责成我遵照执行。先不说这二位外行的指示对错与否，设备的改进和更换是需要花钱的，公司当时根本就没有如此计划，上级主管部门也不会轻易批拨钱款。之前我每次经手的任何设备都要写申请报告，然后再找各级领导层层批示签字（老总的权益有限，上面还有主管部门），而且还时有反复，非常繁琐。到整个设备全部调试安装完毕，我保留的最完整的就是各层领导签字的一摞申请报告，我是以备随时查用。只有再费尽口舌对领导进行解释，好不容易才将二位改革家的视线引到别处。接下来领导头脑一热开始又让我们晚上加班接受培训，自然是由郑氏编导主讲。哪知第一晚的培训公司原有的两位编导就中途拂袖而去，不欢而散。接下来的矛盾更是激化，原来的老编导因为不满郑编导高屋建瓴的指挥，竟然抛下正在制作的节目愤然离开，只好由手忙脚乱并无实战经验的郑编导临时顶替。那天的节目无疑是搞砸了，算是一次制作事故吧。公司开始变得热闹非凡，分派角斗，不时上演着一幕幕热闹的戏剧。我等冷眼旁观，直到郑编导最后离开公司，才算暂时告一段落。 经过各方共同努力，香港严重的ＳＡＲＳ疫情终于得到遏制，2003当年的5月23日，世界卫生组织撤销对香港的旅游警告；6月23日，世界卫生组织把香港从SARS疫区中除名。SARS为不少香港家庭带来了难以忘怀的创伤，也使香港经济再次面临巨大困难，香港旅游、酒店和零售业受创最深。此时，中央政府对香港给予了极大支持。同年的6月，内地与香港签署了 CEPA（《内地与香港关于建立更紧密经贸关系的安排》），成为促进香港经济复苏的重要催化剂。7月，中国政府开通“内地居民香港自由行”，全面带动香港旅游经济发展。从而为遭受疫情重创的香港经济注入了一针强心剂，也对此后的香港经济发展产生了深远影响。进入2004年，香港经济出现较高增长。连续多年的通货紧缩局面得到改善，失业率也略有下降，财政赤字有所降低，外贸和旅游业保持了强劲的增长，房地产市场缓慢回升，金融市场活跃，股市走高。主要经济指标均获得改善。受非典重创的香港，如凤凰涅磐，再度重生。 2004年初公司出现了一次大的变动，准备与另一个相关公司酝酿合并。第一阶段是先整合双方公司的员工在一起制作一全天播出的电视节目。其实对方公司是想先利用我们的技术设备和员工，属于暂时的权宜之计，私下已经在招兵买马，加紧准备，并未有长期合作的意图。尽管在合作中我公司员工则处于完全的劣势地位，公司领导对我们受到的排挤打压视而不见，还在一味地要求我们毫无保留地支持。眼看公司的前景黯淡，大家也是异常郁闷。为了排解情绪，原技术部一位工程师制作了一个内部的ＢＢＳ论坛，大家在坛子里各抒己见：有对公司前途的预测和忧虑，对公司策略和领导的批评建议，也有对双方人员合作中出现的矛盾纠纷的评价。惹得对方公司的员工也常来参加讨论，ＢＢＳ里你来我往，时有唇枪舌剑。那一阶段是公司员工纷纷拍砖，把平时无法表达或无处表达的意见和想法在ＢＢＳ里肆意挥洒。我当时用“一地鸡毛”网名注册，所发帖子还不时成为热贴。听到公司同事和对方员工不时有人在询问“谁是一地鸡毛”的时候，心中还略有得意。这也是那段日子里的唯一亮点了。 不出所料，合作的公司在做好一切准备后撤走离开。因为两个公司所作为同质的业务，我们公司的生存空间更是受到挤压，我们不遗余力地为自己培养了一个竞争对手，这也只有在国营公司才会出现此等景观。对方公司领导强势有力，我方领导软弱无能，其中更多利害关系复杂难言。公司再度恢复如常，不死不活，毫无生机。虽从未盈利，但也未有倒闭的迹象。大部分员工都在得过且过状态。就在此时，我的黑妞不期而至。 2005—2007：深港一体，再创佳绩。家又添女，欢声笑语 站在家里的阳台上，可以眺望深圳湾的海天一色。最喜欢的是傍晚时分的景观。碰到空气质量好的情况，天空是那久违的湛蓝，几朵白云在空中悠闲地漂游，偶有几只白鹭从海边的红树林中翩然飞过。远处的夕阳已沉，却尽起晚霞将西边的天空映衬得姹紫嫣红。深圳湾一片波光粼粼，象是穿上了一层金色的外衣，既华丽又很温柔地躺在那片霞光氤氲里。不经意的什么时候，发现一贯安然静谧的海面上忽然就长出了几个桥墩似的钢筋铁骨。原来连接深港、横跨深圳湾的西部通道已经动工有时了。建成后的深圳湾大桥，作为深港之间的第九个口岸，将成为连接深港两地的又一重要的交通枢纽。 “深港同城”已成为热点话题，深港两地合作携手共建国际性大都会，似乎也就在不远的将来。 那一段时间很喜欢听许巍的歌。中午休息时间套上耳机，将音量调到合适，隔开所有的喧嚣，将自己带进《那一年》： 那一年 你正年轻 总觉得明天肯定会很美 那理想世界就象一道光芒 在你心里闪耀着 怎能就让这不停燃烧的心 就这样耗尽消失在平庸里 你决定上路就离开这城市 离开你深爱多年的姑娘 这么多年你还在不停奔跑 眼看着明天依然虚无飘渺 在生存面前那纯洁的理想 原来是那么脆弱不堪 你站在这繁华的街上 找不到你该去的方向 你站在这繁华的街上 感觉到从来没有的慌张 …… 许巍那略带沙哑的嗓音和忧郁深沉的歌声直入彷徨的内心。这一年我已不年轻，漂泊多年，事无所成。青春的岁月和曾经的梦想已渐行渐远，无法掩饰的是内心的落寞和眼中的沧桑。人浮于事、压抑沉闷的公司环境，已无任何成就和乐趣的工作，还有错综复杂的人际关系，如此种种早已让内心倍感桎梏和无奈，并由任岁月蹉跎无助而忧伤！并非是毫不犹豫，也是举棋再三，最终我选择了黑妞，作为向以往的纷扰生活告别的最好的理由。 2005年的春天来临的黑妞的确让我的生活作了一个彻底的改观。我的眼睛不大，皮肤黑黑的女儿，在我眼中却似天使一般，是那么的漂亮和灿烂。她那无忧的笑脸总是带给我明亮的心情，听到她那稚嫩纯真的嗓音，让我心中的每一个角落都感到温暖和甜蜜。因为有了她，我的心里再一次感到无比的充实和满足；因为有了她，让寂静空荡的家庭再度欢声笑语热闹非凡。她会走了，她又长牙了，她会叫爸爸妈妈了，她会认字了……我们的生活因她而再次被填得满满当当：黑妞要去打预防针了；要给黑妞买玩具了；要带她去上亲子班了，又要给她买书了，黑妞要上幼儿园了……黑妞在一天天的长大，总是带给我意外和惊喜，我沉浸其中，尽享天伦！ 2007年初夏的一天晚上，抱着黑妞到阳台上吹风。向远处望去，忽然发现深圳湾海面上平添一片璀璨灯火，却是夜色中由霓虹装扮得流光溢彩的深圳湾大桥，似一道琉璃彩虹灿然屹立，第一次在深圳湾的夜景中争放光芒。7月1日，香港回归10周年，深圳湾大桥将要正视通车了。1997到2007，时间飞驰而过，不觉十年。十年的深港已是沧桑巨变，一个人的十年呢？ 为生计所迫的日子已远去，无大富大贵，只衣食无忧。虽青春不在，容颜已老，却添智慧从容，平和淡定。人到中年，心中有爱，依然有情。曾经惟工作第一，如今眼中只有女儿。时间在流逝，生活在改变。当年抛弃所有一切来到异乡它地，面临过种种困难和挫折，承受着从未有过的生存压力，倍叹生活的艰辛不易。我感谢这种历练，让我变得自信，坚强，也变得豁达和开朗。我感恩拥有的一切，走过困顿和磨难，我依然拥有一个完整幸福的家，有爱我如初的人，有我至爱的孩子们。足矣! 所谓事业，工作，还有理想，对于如今的我似乎已是奢谈。想起少时的梦想，心中也偶有隐痛和不甘。只是人到中年，想想曾经也有过的努力，惟有面对现实，心中释然。生活在继续，谁知未来几何？但求珍惜已有。 （结束）","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"香港的十年，我的十年（三）——香港回归十周年之回眸","slug":"2007-07-14-香港的十年，我的十年（三）——香港回归十周年之回眸","date":"2007-07-13T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/07/14/2007-07-14-香港的十年，我的十年（三）——香港回归十周年之回眸/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/07/14/2007-07-14-香港的十年，我的十年（三）——香港回归十周年之回眸/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 2001－2002：国际影响，经济滞缓；主动请辞，再入国企 进入2001年，香港需要应对的挑战又接踵而至。受2000年下半年美国经济收缩以及2001年“9·11”事件的影响，全球经济增长开始放缓，刚有起色的香港的经济再度下滑。公司裁员，企业减薪，超市关闭，航空公司闹工潮，经济增长率从2000年的10%急挫至2001年的0.1%。香港人忧心匆匆，不知前路何方？ 此时的我内心已彷徨许久。客户部的工作是一如既往，我却感到自己的激情在一点点地消失。公司的规模日趋扩大，销售和利润也在同比增长，老板自然是踌铸满志，意气风发，只是未见对员工有所体恤和激励，与当初大家的齐心协力相比，已是人心浮动。2001年夏季，公司对总参有一批中标的设备，那是一个大单，公司上下都非常重视。为了提高效率，决定让分散在全国各地的用户集中到深圳东部海滨的小梅沙酒店培训，客户部主要负责此项任务，其它相关部门协助。在各部门开协调会议的时候我向老板提了一个建议：是否让具体负责培训的工程师也住在酒店，因为从市内到小梅沙很远，每天往返太辛苦，也不利于工作。老板当时脸色一沉，未置可否。虽未明言，显然拒绝。做老板的当然要计算成本，节约房钱。可是后来在进行培训的时候，很多用户由于首次使用此类设备，倍感吃力，不少人利用晚上的时间主动加班学习，却无人辅导，培训的工程师都按老板的命令全部下班回到市内了。后面的结果可想而知，为了满足客户夜以继日的学习热情，几个工程师后来也全部住进了小梅沙酒店，与客户一起同吃同住同学习，直到送走最后一位客户，完成培训任务。这间房钱到底还是没有省去。 曾有一件事情，我至今无法释怀。平日出差都是由办公室负责订票，回来一般也是由当地办事处或代理商代办，我印象中从来都有购买保险。但有一次和老板去成都出差，我们自己在所住酒店购买的返程机票，服务人员问：“要不要买保险？”我想买保险还不是天经地义的事情，哪知老板回答：“不要。”真是让我大跌眼镜。经常在外出差的人哪有不买保险？凡事就怕万一。我一直都很钦佩老板当年作为总工时在技术和产品上的专业性和预见性，可能是自立门户变换角色以后而必须斤斤计较了。我当然是赞成开源节流，但不可过分。这种事情在心中积累多了，日渐郁闷。想当年放弃去学校的机会追随而来，我在怀疑自己是否是做出了正确的选择。 在与不断扩大的公司规模不相适应的还有公司的管理。老板是技术出身，管理不是擅长，所有的重要的拍板都要通过老板的太太，她虽未有管理的职务，却随时将公司中层以上开会所形成的决议予以否决，让员工无所适从。她否决的办法很直接，她是公司财务，相关人员去财务借钱时候她是一毛不拔，这样有关需要花钱的决议和计划自然就泡汤了。老板太太精明能干，却心胸嫌窄，疑虑重重。她自以为是的很多干预给公司管理带来混乱，也给不少员工的心理投下阴影。我当时还兼任代理商的管理和协调工作，因为给代理商发货的先后、催要货款等问题经常需要与老板娘直接交涉，几年下来，也时有受伤的感觉。 自2001年开始，内地企业掀起赴港上市热潮。香港在引进内地企业上市的过程中，发挥出良好的平台作用，吸引了大量国际资金、金融机构、专业人才集聚香港，推动金融创新，促进了当地金融业的发展，巩固和提升了香港作为国际金融中心的地位。内地企业到香港上市，扩大了香港证券市场的规模，对滞缓的香港经济也是一支推动力量。在最初赴港上市的企业中有一家公司让我特别关注,那就是2001年2月在香港创业版上市的金蝶国际。这是一家93年成立于深圳的公司，专注财务软件的开发和销售。在95左右金蝶财务和我最初供职的公司均位属深圳民营高科技企业的前筹，该公司老板徐少春和我原公司的老板曾共赴北京接受嘉奖。金蝶公司97年开始进行资本运作，引进国际风险投资，保持强劲增长，并最终成功将公司融入国际资本市场。而97年左右，我所在的公司却人心向背，分崩离析。从最初的同一起跑线到如今的两重天，正可谓事在人为。 2002年初我决定辞职，促使我最后下决心离开公司的还是自己身体的原因。可能是因为长期伏案和劳累，我的颈椎和背痛日渐加剧，最初是偶有所犯，休息一下即可恢复，所以并未在意。后来有一次犯病，持续了半个月未见好转，从此疼痛附身，挥之不去。时重时轻，深受困扰。年后第一天上班，公司部门中层开会，制定各部门的工作计划和任务，看着工作笔记上罗列的条条项目，我感到自己已是力不可支了。会议结束后立即向老板申请辞职，老板很是惊讶，而我去意已决，不再留恋了。 曾几何时，我工作的客户部是公司最有凝聚力的一个团队，大家总是齐心协力，团结合作，轻松愉快，笑声不断。我是一个追求理想化的人，既使是在竞争激烈的职场，也希望能多一些温情，多一些关爱，尽量在部门内创造一个宽松的环境，让大家能精神愉悦，应对工作。每天中午一个小时的休息时间，是一天之中最开心的时侯。部门员工多是大学毕业不久的年轻人，我喜欢和他们围坐一起，一边吃饭，一边天南海北地一通神聊，感受着他们的朝气和活力，享受着繁忙工作中难得的轻松。无奈生活总在变化，公司不是铁打的营盘，员工却象流水的兵。除我以外，与老板一起创业的几个工程师也相继离去。每个人都在追寻着自己心中的理想。 接下来在家休息、看病。背部的疼痛已延续到一侧的胳膊，严重的时候胳膊都抬不起来。专程去广州去看病，拍了片子又不是颈椎的问题，估计属于疑难杂症一类。医生开了一些活络精血的药，说是注意不要劳累。当下无所事事，只是读书看报、听听音乐，锻炼身体。如此修养生息，几个月后疼痛的症状逐渐减轻了。 身体稍好，似乎已没有理由呆在家里。偶然的一个机会，我应聘到一家国营公司负责技术部工作。巧的是这家公司就在我休息的几个月当中购买了原来公司的设备，如此这般我的角色已经转换：由原来一切服务用户的客户部经理成为了需要他们服务于我的客户。我一个电话打给原来的同事：“我现在可是你们的上帝，你们要小心伺候。”同事那边大笑，我也开始进入了我的新的工作，而时间已是2002年的九月了。（待续） 相关文章： 1、香港的十年，我的十年（一）——香港回归十周年之回眸 2、香港的十年，我的十年（二）——香港回归十周年之回眸","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"香港的十年，我的十年（二）——香港回归十周年之回眸","slug":"2007-07-07-香港的十年，我的十年（二）——香港回归十周年之回眸","date":"2007-07-06T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/07/07/2007-07-07-香港的十年，我的十年（二）——香港回归十周年之回眸/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/07/07/2007-07-07-香港的十年，我的十年（二）——香港回归十周年之回眸/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 1999—2000：励精图治，复苏经济；努力工作，兼顾家庭 经历了亚洲金融风暴的香港经济在回归的最初几年还是跌进了“低谷”，股市萎靡不振，楼市经营惨淡。特区政府采取了多项措施阻止香港经济继续下滑：加大公共工程投资，拉动经济增长；疏堵结合，推行金融改革；积极提升创新科技和高增值产业在经济体系中的比重，等等。 守得云开见月明。到1999年第二季度,香港经济终于结束了连续5个季度的负增长,取得1.1％的增长。拐点出现了，香港走上了复苏之路。 到了99年，在度过了最初的忙乱和困难后，公司也逐渐走向正规。通过一系列的推广，产品品牌已为业界所认可，建立了全国范围内的销售网络，产品销售量也是不断地上升。一直少言寡语的老板偶尔也会绽露一丝笑容，让我们紧绷的神经稍稍有所放松，我也适时向老板提出了更换工作的要求。因为当时先生的公司已搬到关外的龙岗，生意有所好转，但依旧辛苦繁忙，经常是周末才能回家。已经上三年级的女儿，学业也逐渐加重，需要父母的关注。思来想去，我决定申请从市场部调到客户部，这样可以避免整天出差，兼顾到家庭和孩子。老板有些失望，但还是答应了我的请求。 99年最高兴的事情莫过于在深圳买了房子，当然是贷款。在深圳漂泊多年，搬了N次的家，终于有了一处安身立足之地。八月底到北京开产品展示会，老公和女儿等不及我回来，收拾了家中不多的“细软”，就告别了我们住了几年的出租屋。我出差回来拉着行李箱就直接到了新家。“妈妈，我们终于有了自己的房子。”看着女儿高兴地在光滑的木地板上跑来跑去，我心中充溢着幸福。多年的奔波劳累和辛苦委屈，此时已烟消云散化为乌有。 客户部的工作繁忙又琐碎。每天有处理不完的电话：产品咨询、技术支持、市场协调等；有外地的用户来深圳，除了负责培训以外，还要让客户吃好玩好住好。总之要让客户最大限度地满意。在最初产品质量不稳定的阶段，用户的投诉不断，经常会有客户在电话里暴跳如雷，震耳欲聋。其实无论碰到什么样的事情，我们只能是照单全收。是你的产品有问题，用户当然有权利问责。在公司浸淫多年，“用户是上帝”已是最基本的职业素养。市场教会了我们：没有用户，就没有面包。在这个最现实的问题面前我们谁也不敢掉以轻心。曾几何时，我拿着公俸悠闲但却无趣，如今拿着私薪忙累倒感充实。因为两个人都忙，和老公交流的时间也很少，工作时间他也很少给我打电话。偶有一次，听到铃响，我拿起电话例行公事地询问了几句，对方停了几秒钟没有动静，谁知是老公的声音幽幽地传过来：“你什么时候对我说话也能这么温柔？”我当时心里一震，没曾想这个大大咧咧的人也会抱怨。他是吃醋了，我太专注于工作却很少考虑到他的感受。这句话也让我反思了很久。 2000年春节，我们全家去香港旅游。作为香港支柱产业的旅游业在金融风暴后最早“醒来”，在恢复香港经济中功不可没。其重要原因之一就是中央政府的支持，放宽内地访港游客限制，增加了访港游客名额。当时深圳规定，深圳户籍人口六十岁以上的父母，不管是户籍在哪里都可以随深户子女去港。知道这个政策后我赶紧就去办好了相关手续，满足年迈的母亲去香港一游的夙愿。我第一次踏入香港是九三年的年底，那时内地去港的人数尚少，而从深圳到香港也非易事。公司当年业绩骄人，老板情喜之下为公司所有员工办理了去香港的护照，并特意在香港找了一个相熟的朋友做导游。那一次当然是玩得特别开心，香港向我们展示了她的美丽、整洁、有序、时尚和繁华。唯一遗憾的是在这个购物天堂让人双眼迷离的时候，口袋却掏不出银子来。而２０００年的香港之行则未给家人留下很好的印象，主要原因是旅行社安排的购物活动让人很是扫兴。女儿在最喜欢的海洋公园因为赶时间也没能玩得尽兴。陪团的香港导游也能力有限，糊里糊涂，每次上车后都不知道清点人数。后来熟悉了我们了解到，导游四十岁了，尚未结婚，家住元朗，每天并不随团员住在酒店，晚上赶回去都是深夜。为了早晨六点半钟赶到尖沙咀我们所住的酒店，他四点多钟就要起床，辛苦可想而知。这是我第一次近距离地观察一个普通香港人的生活，那个个子不高，脾气很好，脸色疲倦，有些罗嗦的香港导游不由地让我感叹香港人谋生之不易。（待续） 相关文章： 1、香港的十年，我的十年（一）——香港回归十周年之回眸 2、香港的十年，我的十年（三）——香港回归十周年之回眸","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"相亲相爱比翼鸟","slug":"2007-07-03-相亲相爱比翼鸟","date":"2007-07-02T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/07/03/2007-07-03-相亲相爱比翼鸟/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/07/03/2007-07-03-相亲相爱比翼鸟/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞爹昨天下班回来给宝宝买了两只小鹦鹉，宝宝好高兴，拎着鸟笼子在屋里走来走去，鸟笼子一晃一晃地，把小鸟吓得在笼子里扑闪着翅膀。 把鸟笼子放在桌子上，让宝宝观察两个小鸟有什么不同。粗看像是一模一样，仔细观察发现有两处不同：一是尾巴的形状。一个鸟的细一些，一个鸟的稍宽一些，应该是一公一母。二是其中一个鸟的头上有一颜色稍深的细条，像是一个1字，我们就给她取名为“一一”，那另外一个就叫“二二”了。 “好了，你以后就是一一和二二的姐姐了，要作好榜样，让他们学习你的好行为，好吗？”宝宝赶紧点头，她觉得能当姐姐很自豪。 “一一”和“二二” 今天早上上幼儿园的时候黑妞有些磨磨蹭蹭。 “让一一和二二送你上学好吗？他们可不想让姐姐迟到呀！”黑妞听了觉得有道理，很快就出门了。我把鸟笼子也提着，放到了车上，真是把宝宝送到了幼儿园，一路上当然高兴。 今天黑妞睡了午觉醒过来，还迷迷糊糊的，忽然听到客厅里小鸟在啾啾地欢快地叫着，宝宝赶快爬了起来，跑到鸟笼子跟前。 “听，小鸟在对你说话呢。” “妈妈，小鸟会说话吗？” “会呀，小鸟就是这样说话的呀，他们在跟你打招呼呢！” “Hello，你好，我叫孙怡然，我两岁半了，谢谢。” 宝宝摇头晃脑地作了自我介绍。 “妈妈，你看，他们在亲嘴。”宝宝又叫了起来。的确，两个鸟儿嘴巴凑在一起，一副相亲相爱的样子。 相亲又相爱 “妈妈，他们两个又打架了。”两个鸟儿在笼子不大的空间里扑腾着，用爪子还抓住笼子侧壁的铁丝作倒立呢，姿势很是潇洒。 飞檐走壁 小动物真是孩子天生的好伙伴，看着黑妞跟小鸟高兴地玩耍，我也觉得很开心。 说真的，静下来听听小鸟的叫声，时而轻柔，时而嘹亮，有时急促，有时绵长。一会儿像是低缓的窃窃私语，一会儿又像是嬉闹时的开心喧哗。特别动听，特别入耳，让人的心情会好很多呢。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"香港的十年，我的十年（一）——香港回归十周年之回眸","slug":"2007-07-03-香港的十年，我的十年（一）——香港回归十周年之回眸","date":"2007-07-02T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/07/03/2007-07-03-香港的十年，我的十年（一）——香港回归十周年之回眸/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/07/03/2007-07-03-香港的十年，我的十年（一）——香港回归十周年之回眸/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 当年，弹着吉它，长发飘飘，清丽脱俗的艾敬以一曲《我的1997》红遍南北。“……1997快些到吧，我就可以去香港；1997快些到吧，让我和他去看午夜场……”艾敬的歌声曾唤起许多国人对香港的无限神往。当歌声穿越时空，回首之间，1997已经过去了十年。 1997－1998：香港回归，金融风暴；黯然失业，再回职场 十年前的那天晚上，与一群朋友相聚在深圳的出租屋里，聚精会神地观看着电视直播，举世瞩目的香港回归的隆重仪式正在进行。命运注定要作为最后一届港督的彭定康，只能是沉郁地走出了总督府，代之那缓缓降下的大英帝国的旗帜，高高升起的是飞舞飘扬的五星红旗。当《义勇军进行曲》在耳畔响起的时候，历史的画面一幅幅在眼前掠过，历时一个世纪的沧桑变迁，这颗璀璨夺目的东方明珠终于重新回到了中国的怀抱。 97年是我到深圳的第四年了。放弃了内地的公职和安逸，来到这个与香港一衣带水的城市里，在现实的生存压力下，每天像一只陀螺一样高效不停地转动。我供职的公司发展迅速，在深圳的民营高科技企业中已是名列前茅，频受嘉奖。而在日渐增长的利益和权利面前，公司老板之间的矛盾也变得日益尖锐。三个当初到深圳创业志同道合的年轻人已不能再同舟共济，有一人最先退出部分股份后移民加拿大，另外两个很快就酝酿将公司一分为二。公司内部的分化和混乱已是在所难免，很快我就成了两个老板争斗的牺牲品：因工作原因与老板之一的公司总工来往较多，而被时认总经理的另一个老板予以解职。一直兢兢业业，任劳任怨的我，骤然间失去了耐以生存的工作，真是黯然神伤！ 那一晚深圳的灯光华丽辉煌，彻夜通明。街上彩旗飘扬，人头攒动。红岭路口，鲜花簇拥的邓小平画像前，人们驻足仰慕，引水思源。载歌载舞的人群，喧天振耳的锣鼓，绚丽夺目的霓虹，整个深圳沉浸在节日的气氛中（春节都没有这么热闹和漂亮）。很多家庭是倾巢而出，扶老携幼。很多父母把孩子高高地扛在肩头，很多人的手里都挥舞着一面面小国旗。人们拥聚街头，喜庆回归，欢送驻港部队从这里跨过口岸，进入香港。我带着女儿也来到了皇岗口岸，我与很多人一样希望目睹和记住这历史的瞬间。那一时，香港离我们如此之近；那一刻，我忘却了个人烦忧。 当礼庆的烟花尚未散尽，回归的香港已隐约听到风暴欲来的轰轰雷鸣。 1997年1月，索罗斯开始对觊觎已久的东南亚金融市场发动攻击。泰国首当其冲。同年5月，国际货币投机商开始大举沽售泰铢，7月初泰铢沦陷，金融风暴开始席卷亚洲。 三个月后，金融风暴登陆香港。10月20日，香港股市开始下跌，恒生指数4天之间就从16000多点狂泻至6000点，股市濒临“崩盘”！金融、地产、贸易、旅游四大支柱产业悉数“挂彩”！整体经济甚至出现了多年未有的负增长！ 回归后的香港面临着严峻的考验。 97年我失业在家有半年之久，一边找工作，一边去原来的公司处理一些未竟事宜。原公司曾做过公司内部的股份制改造，作为骨干员工被奖励有一部分的股票，按当初的规定我可以拿回与股票等值面额的现金。公司老板当然以各种理由推托，我只有三番五次地去协商。时值国内经济硬着陆后的不景气时期，先生所在的公司也是风雨飘摇、捉襟见肘。纵然为钱折腰，让我的自尊心和耐心都到了崩溃的边缘，无奈只有钱可解燃眉之急，也只有据理力争，努力坚持。最后还是得到了大部分的权益，算是暂度难关。1997年让我最深刻的体会是什么叫“生活所迫”。 九七年的九月份我重新工作。原来的公司已一分为二，原公司总工带着几个工程师出来后另立炉灶，邀我加入。当时我也在联系学校，有一间已通知我可以试用。思虑再三，我还是重拾旧业。公司一切从新开始，头绪繁多。产品研发、生产销售、客户宣传、技术服务等，各个环节，缺一不可。另有面临与原公司近距离的竞争、公司流动资金紧张等各种的压力。我当时负责全国各地的产品推介，协助老板建立新的销售商代理网络，东西南北，四处奔波。新产品刚研发出来，问题频出，时有用户以退货相逼。每次出差，为了带上最新的软件版本，经常离飞机起飞还有四十分钟才从工程师手里拿到程序，然后公司司机用三十分钟的速度狂奔到机场。气喘吁吁地爬上飞机，因飞机等我一人，而接受全体乘客的怒目而视。如此来来往往，自然疲惫不堪。女儿当时开始学电子琴，老师要求陪学，我却经常在机场给老师打电话请假，她就趁机辍学，我也无暇顾及。在忙得晕头转向中也并无在意，近在咫尺的香港股市却正一泻千里呢！ 时值98年的夏天，在金融风暴中已是遍体鳞伤的香港即将面临索罗斯的更为猛烈的一轮挑战。在中央政府不惜代价的全力支持下，特区政府开始重拳出击，力挽狂澜。一直奉行零干预保守主义经济政策的港府，携带980多亿美元的外汇储备，从8月14日起同时进入股市和汇市两个市场进行大规模的保卫战。港府向香港的中银等多家证券行发出指令，大量吸纳恒生指数蓝筹股，表示不惜成本，一定要将8月的股指抬高600点。双方经过多个回合的较量，直到8月28日下午四点收市，显示屏上不断跳动的恒指、期指、成交金额最终分别锁定在7829点、7851点和790亿三个数字上。至此，国际炒家手里到期的香港恒生指数期货合约自是血本无归，香港政府一反以往“积极不干预”政策，给投机者造成了始料不及的沉重打击。香港特区财政司司长随即宣布：在打击国际炒家、保卫香港股市和港币的战斗中，香港政府已经获胜。在波涛汹涌中奋力泛舟的香港终于踉踉跄跄地到达了岸边。（待续） 相关文章： 1、香港的十年，我的十年（二）——香港回归十周年之回眸 2、香港的十年，我的十年（三）——香港回归十周年之回眸","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"黑妞妞的第一份录取通知书","slug":"2007-06-21-黑妞妞的第一份录取通知书","date":"2007-06-20T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/06/21/2007-06-21-黑妞妞的第一份录取通知书/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/06/21/2007-06-21-黑妞妞的第一份录取通知书/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞的这个幼儿园上得还真有些一波三折！ 刚过完六一，中午去幼儿园接宝宝（半天亲子班）。小姐姐一见就赶紧告诉我，班主任上午公布了报名上小班的小朋友进行面试的名单，没有黑妞的名字。我一听就慌了，我们也报名上小班了，为什么不让我们面试呢？ 着急呀，把车停在一边，赶紧上楼找老师问个明白。 在楼梯口等到了刚吃过午饭的班主任。我曾经暗暗担心的事情还是发生了：黑妞的年龄太小了。学位紧张，只能优先考虑年龄稍大的孩子，原则上是要求满三岁，黑妞可不才两岁四个月呢！ 只有向老师陈情了。因为在此上亲子班的一个月里，对这个幼儿园的感觉很不错，已经决定就让黑妞继续在此上小班了，所以我原来联系的几所幼儿园来向我征求是否确定学位时，都被我婉言拒绝了。现在又不给我们机会面试，让我们如何是好呢？好在班主任老师心肠软，在我的恳求下答应我找园长争取一下。当下表示感谢，惶惶离开。 没想到忙乎了半天黑妞的幼儿园又没了着落。她爹见我坐卧不安的样子，大不以为然。“你着的什么急？难道还没有幼儿园上吗？这个不行就再换一个呗。小孩子上个幼儿园至于那么紧张吗？”看看他说得多轻巧。找一个合适的幼儿园就那么容易？远的，近的；私立的，公立的；大的，小的；普通的，特色的；收费高的，收费底的。林林总总，也快眼花缭乱，难以抉择了。好不容易童妈给我推荐了童童的这个幼儿园，去看了以后整个还感觉不错，立即决定报了半天的亲子班，宝宝也很快适应了环境，上课、做操都很开心。又恰好碰上了六一演出，又是幼儿园的十周年的庆祝晚会，宝宝也有机会去舞台上秀了一回。还在高兴着呢，这下又悬着了。 在忐忑不安中度过了一天。总算班主任老师回话了，为黑妞争取了第二天的面试机会。虽然还不能确定是否录取，总算是离目标近了一步。 也不知幼儿园要考什么，晚上临阵磨刀，让宝宝把颜色、形状什么的复习一遍。告诉黑妞明天要面试，小朋友一脸懵懂，嘻嘻哈哈地毫不在乎。 朋友打电话过来，儿子第二天要高考，她比儿子都紧张。我告诉她我也紧张着呢，黑妞明天也要考试呢！朋友乐了，连声感叹说确实是时代不一样了，上个幼儿园还要考试。我们互相安慰吧！ 第二天早上早早赶去幼儿园，按老师的要求填了表格，老师把一个大大的“2”字贴到宝宝的裙子上，黑妞被排在第二个面试。 一位老师把我们带到一个办公室。面试的老师很和蔼。先问了宝宝的名字，年龄，又拿出积木让宝宝认了几个常见的形状和颜色，又让宝宝把积木搭起来。还好孙怡然小朋友实在是太小了，不知道考试的意义，就象玩似的都按老师的要求完成了。最后老师又问到：“你今天到幼儿园的路上都看到什么了？”这个问题稍有难度，只见黑妞稍作停顿就说道：“我看到门了。”我心里暗暗着急，不知道黑妞怎么冒出一个“门”来。老师又问：“什么门呀？”答曰：“新洲花园幼儿园的门呀！”我悬着的心稍放了下来，虽然回答的不是太好，也算没有跑题吧。看到老师在一个表格上沟沟画画，我心里真是紧张。面试的老师对我笑笑说：“宝宝变现不错，挺好的。” 不知这是否说明是通过了面试？ 唉，先是不让面试，现在面试完了还是觉得心里没谱。 黑妞姐姐因为高考占教室也放假在家。听说妹妹上幼儿园不顺利，就安慰我说：“妈妈，这个幼儿园如果不要我妹妹，我看就是人才流失！”大女儿的话让我觉得好笑，紧绷的心情也暂时放松了下来，姐姐自以为她妹妹还是个人才呢。 在焦急等待中又度过了一天。 哈哈，好消息说来就来了。又去接幼儿园接宝宝，小姐姐笑嘻嘻地告诉我，“录取了，孙怡然录取了。”我那个高兴呀，抱着宝宝亲了又亲。人家在那儿傻笑着，估计还不明白妈妈是为什么这么开心呢！ 给班主任打电话表示感谢。班主任说黑妞除了年龄上小一些，其它各方面表现都很好，园长说了下不为例。嘻嘻，俺也再不会有下一个了。 抓紧把学校所要的一切手续交了过去，审查无误，老师在一大摞录取通知书里找到了黑妞同学的。嗨，来之不易呀，拿在手里仔细端详还好激动。一份幼儿园的通知书还印得挺漂亮，不禁每感叹幼儿园做事的细致和追求完美的态度。这下好了，悬了一周的心真正放了下来，美滋滋地回家了。 2007年6月11日，两岁四个半月的黑妞收到了人生中的第一份录取通知书，虽然是幼儿园的，依然值得纪念。 通知书是不是很漂亮？ 黑妞的大名叫孙怡然。 黑妞可是考试进去的！ 一年以后希望黑妞的姐姐也能拿到一份满意的通知书。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞妞的处女秀——六一儿童节的晚会演出","slug":"2007-06-01-黑妞妞的处女秀——六一儿童节的晚会演出","date":"2007-05-31T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/06/01/2007-06-01-黑妞妞的处女秀——六一儿童节的晚会演出/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/06/01/2007-06-01-黑妞妞的处女秀——六一儿童节的晚会演出/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 不管黑妞秀的如何，请你给点儿掌声和鼓励。老师说了，请您以欣赏的眼光看待我们的表演，以愉悦的心情兴奋于每一位孩子的表现。好了，看演出了。 在家里就把演出服穿好了，我很敬业吧？ 老师给我化漂亮点哟！ 看看效果如何。 上台前要先吃点什么。 我在后台先热热身！ 我们上台了！你看到黑妞在哪儿了吗？ 我在台上还能开小差！ 演出快结束了，我终于也挤到了中心位置！ 亲子班的演员们合个影留念。 这是我的师姐—大三班的童童（右一）。妈妈说她的“舞”功比我强多了！后记：黑妞在演出中让我惊出一身的冷汗。因为我在最前排照相，黑妞在台上突然就看到了我，她眼神一怔，就呆在那儿了，大概有几秒钟。我赶紧对她做手势，让她跟着老师。还好，黑妞很快就跑过去了，跟着老师的节奏继续地手舞足蹈了！嗨！我当时真怕她飞奔过来呀！应付如此突发局面我还真是没有经验呢！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"爱情与婚姻的感想","slug":"2007-05-27-爱情与婚姻的感想","date":"2007-05-26T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/05/27/2007-05-27-爱情与婚姻的感想/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/05/27/2007-05-27-爱情与婚姻的感想/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 见蓝袋鼠时尚广场在征求爱情小语，略有所感，写下小文。爱情是激情澎湃，惊涛骇浪。婚姻是风平浪静，心如止水；爱情是一日不见如隔三秋。婚姻是执妻之手就象左手握右手；爱情是惊鸿一瞥，婚姻是视而不见；爱情是孔雀开屏，婚姻是毕露原形。爱情是惊世骇俗，婚姻是中规中矩。爱情是心灵和身体的吸引和碰撞，婚姻是责任和义务的约束和承担。爱情是唇对唇，婚姻是背靠背；爱情是我的眼里只有他（她），婚姻是婆婆妈妈一大家；爱情是蜜语甜言，婚姻是酱醋油盐；爱情是娇艳欲滴的玫瑰，婚姻是省吃俭用的存款；爱情是一场场电影，婚姻是一袋袋奶粉；爱情是花前月下，婚姻是风尘仆仆；爱情是空中楼阁，婚姻是脚踏实地；爱情是喜新厌旧，婚姻是喜旧厌新；爱情是花；婚姻是果。爱情是花园，婚姻是围城；……婚姻之城堡需要爱情玫瑰之常伴常新。执子之手，与子偕老。将爱情（婚姻）进行到底！—这是我们的理想！","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"孩子，带你去四季花开的地方","slug":"2007-05-23-孩子，带你去四季花开的地方","date":"2007-05-22T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/05/23/2007-05-23-孩子，带你去四季花开的地方/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/05/23/2007-05-23-孩子，带你去四季花开的地方/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 我一直是喜欢孩子的，喜欢自己的也喜欢别人的。 喜欢孩子那粉嫩嫩的小脸蛋儿，胖嘟嘟的胳膊和小腿，肉乎乎的小屁股；喜欢小宝贝那清澈纯净的双眸，喜欢那天真无邪的童言，还有灿然若花的笑脸…… 孩子，是妈妈的心肝宝贝，是妈妈的希望星辰，是妈妈的寄托和牵挂，是妈妈的义务和责任，是一切的一切……我是母亲，我让我的孩子尽享妈妈给予的浓浓爱意；而我也在孩子带给我的天伦之乐中深深陶醉。天下所有的母亲怎会不爱自己的子女？又有哪一位妈妈不希望自己的宝贝在爱的海洋中幸福和快乐地畅游？ 可是关于孩子和母亲的悲剧总是不断地发生着。 母亲节的前几天，离深圳不远的惠州，一位年轻的母亲先是失手将女儿打昏，后担心老公责骂和无钱看病，干脆将六岁的女儿掐死再谎称失踪。案子很快被警方侦破。 而在母亲节的当天，或许是我正在享受女儿祝福的幸福时刻，就在离我们不远的地方，深圳的一所出租屋里，又一个年仅两岁的女孩儿被妈妈亲手掐死了。妈妈割腕自杀未遂。 两朵娇嫩的花蕾都是被自己的母亲亲手揉碎了。这是怎样的一种伦理？ 不论是什么原因，贫困、无助、绝望、抑郁成症，都让人难以原谅。身为母亲的我，被这样的母亲（还有身后的父亲）深深地伤害了。 报上有孩子的照片，我甚至不敢多看孩子那双眼睛，那无助的注视让我感到内心的彻痛。上天注定了孩子降临在每一个不同的家庭。孩子无法选择自己的出身，无法选择给予生命的父母是富有还是贫穷，是善良还是无情，是位高权重，还是卑若芥草。他们义无反顾地呱呱落地，嗷嗷待哺。用第一声嘹亮的啼哭来呼唤关爱，第一次睁开双眼来探寻这个陌生未知的世界。无论是怎样的父母，当你抱起这个初生的柔弱的婴儿，你倾听到流有你血液的小生命的怦然心跳，当你发现他眉眼手足间你生命的印记时，你内心的爱一定是不可抑制地汹涌而出。唯有这一刻所有父母的爱都是一样的吧？ 两朵夭折的花蕾都是来自外来工的家庭，他们的父母在城市的边缘奔波和挣扎，欲望牵引着灵魂，失望在折磨心灵。职业、收入、住所、情感，身边的一切都是动荡不安的。无助母亲的痛苦和焦躁在心中已积有磐石之重，早就濒临承受的极限。只是幼小的孩子怎可知晓？她们在颠沛流离的生活缝隙中，照样享受着童真的简单和乐趣。或许没有昂贵的玩具，没有刺激惊险的游乐场，没有堆积如山的漂亮礼物，但一群小蚂蚁也能让孩子玩得不亦乐乎；听到门外卖唱爷爷的唢呐声她也能快乐的起舞；动画片中的小绵羊竟然打败了大灰狼，你听到了小女孩那银铃般的笑声吗？……那快乐稚嫩的嗓音随风飘过，在云中戛然而止了。这短暂的生命的快乐连同她们的生命一起，都被失去正常情感和理智的亲身母亲夺走了。 可怜的孩子，你在天堂能安息吗？你还会想妈妈吗？给你生命又扼杀你生命的母亲？你幼小的心灵何以预料成人世界里的冷酷和无情！你还不会抱怨，但你肯定懂得伤心。我看到了你眼中的无助和哀伤，你的迷惘和不解。你清澈似泉的双眸中碧珠般落下的串串泪水，晶莹剔透，折射出炫目的七彩阳光，骤然在天上架起了一座彩虹。你看到了吗？彩虹下有那么多的孩子在尽情地玩耍，他们都那么喜爱彩虹的灿烂和美丽，她们在尽享自己童年的无忧、幸福和快乐！孩子，而此刻的你只能在彩虹的那一端孤独地遥遥相望了……我们只能替你抱怨命运的不公，又能怎样？ 依然沉浸于对幼小生命猝然夭折的痛惜当中，又被映入眼帘的几副照片再一次的刺痛。这是《南方都市报》的一组图片新闻，题目是：带你去四季花开的地方。 靠在高架桥桥墩上的这个两岁小女孩叫颖颖，在记者的镜头中她在舒展她可爱的笑容，尽管她是一个在街头流浪的孩子,她不知自己怎样来到这个世界上。小女孩身后的桥敦上是她父亲写的一个求助通告。在被检出带有艾滋病毒后，他想为健康的女儿找到一个愿意收养的人家。 小女孩的名字叫马瑞颖 这又是一个不幸的孩子。母亲在一年前弃父女俩而去消失在茫茫人海中。小小的年纪，她就无法选择地跟着父亲在广州过着流浪的生活。白天在广州的街头巷尾为一日三餐乞讨，晚上露宿在街头立交桥下，日复一日。直到媒体报道后有不少家庭都愿意收养这个可爱的女孩，孩子的未来生活也出现了一缕温馨的曙光。可是小颖颖的父亲在得到好心人的资助后又改变了注意，决定自己抚养女儿，离开当初他所向往的四季花开的地方，回到遥远的甘肃故乡。 爸爸终于带着她离开了。看到了那个裙边摇曳的让人怜惜的背影了吗？谁知等待她的未来如何呢？我真想把小颖颖揽入怀里告诉她：“你不要走，孩子，让我带你去一个四季花开的地方吧。那里鸟语花香，温暖如春；那里阳光明媚，五彩缤纷；那里有爱，有快乐，有幸福；那里有朋友，有伙伴，有友情；那里有黑妞妞、有缘贝贝、有童童、有盈盈，有好多好多快乐的哥哥姐姐和弟弟妹妹；那里没有忧愁没有哀伤没有流浪没有抛弃；那里是一个幸福无忧的乐园，是一个让每个孩子都沐浴在爱的雨露里健康成长的家园……” 孩子，我真的想带你去那个四季花开的地方。","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"母亲节的快乐","slug":"2007-05-13-母亲节的快乐","date":"2007-05-12T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/05/13/2007-05-13-母亲节的快乐/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/05/13/2007-05-13-母亲节的快乐/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 今天是母亲节，也是普通的一个星期天。吃过早饭，给远在家乡的妈妈打了一个电话，祝她母亲节快乐！我听到妈妈开心的笑声。放下电话我在沙发上呆坐了一会儿。黑妞还没有起床，家里难得地安静。“妈妈，祝你母亲节快乐！”大女儿走过来对我说。“咦？你知道今天是母亲节？”女儿最近一直埋头功课，忙得一塌糊涂。“当然知道了。妈妈，我给你泡一杯茶吧！”平常都是我把茶泡好端到她的桌上。“接过女儿给我泡的茶，喝了一口，暖暖的，一直到心底。” 过一会儿，睡懒觉的黑妞起床了。小家伙欢跑着出来，径直奔到我跟前。小嘴儿张了张，想说什么，没说出来。“怎么了，宝贝？想要什么？”“祝、祝母亲节、节、节日快乐！”黑妞嗑吧着。我一把将黑妞搂在怀里，抑制不住地喜悦。 “再说一遍，宝贝。”“祝妈妈节日快乐！”黑妞这次说得很流利，看妈妈高兴得很，她也傻呵呵地笑着。 “黑妞真棒。”大女儿跟着过来了，夸着妹妹。 “是你教妹妹说的？”我看着大女儿。 “那是呀，费了我半天劲儿呢。”黑妞起床后在卫生间洗漱的时候，姐姐临时对她进行教导的。难怪呢！ 母亲节的早晨，因为收到两个女儿的祝福而让我感到幸福无比。 母亲的快乐其实很容易，一声祝福，我已是陶醉了。","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"瞧瞧草莓班的黑妞妞—幼儿园生活的第一天（二）","slug":"2007-05-10-瞧瞧草莓班的黑妞妞—幼儿园生活的第一天（二）","date":"2007-05-09T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/05/10/2007-05-10-瞧瞧草莓班的黑妞妞—幼儿园生活的第一天（二）/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/05/10/2007-05-10-瞧瞧草莓班的黑妞妞—幼儿园生活的第一天（二）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 上课了，老师来了。 哈哈，这个老师比黑妞黑。 我不怕你了 老师发给我一个小帆船。 黑妞找到了a red car。 这可都是我草莓班的同学哟！ 老师表扬我了！ 我累了，歇歇吃点水果吧！ 开始做操喽！ 我扮的小鸡象不象？ 再给个近景吧。 看，黑妞要开小差了。 哈哈，原来是看中了这个！ 哎哟，我抱不动了！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"瞧瞧草莓班的黑妞妞—幼儿园生活第一天（一）","slug":"2007-05-09-瞧瞧草莓班的黑妞妞—幼儿园生活第一天（一）","date":"2007-05-08T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/05/09/2007-05-09-瞧瞧草莓班的黑妞妞—幼儿园生活第一天（一）/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/05/09/2007-05-09-瞧瞧草莓班的黑妞妞—幼儿园生活第一天（一）/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 今天是黑妞第一天上幼儿园，虽说还是半天的亲子班，也算是黑妞幼儿园新生活的第一步。黑妞妈上午全程陪同，一是担心黑妞的适应能力，二是想观察这个亲子班的效果。室内玩玩具—分组教学活动－吃水果—活动室做操—吃饭，虽说有近四十个孩子，但是分组上课，轮流活动，显得井然有序。老师各负其责，教学活动也安排得兴趣盎然，孩子们也都是兴致勃勃。 黑妞虽说是第一天来，但很快融入环境，一直都表现积极，还受到老师的表扬。到中午放学了黑妞还不愿意回家呢！ 妈妈快点呀，别迟到了！ 幼儿园的小鱼也在欢迎黑妞呢！ 这么多漂亮的画呀！ 黑妞分在了草莓班 玩具室里就我一个人，太爽了！ 这个东东我没玩过耶！ 看我排得高不高！ 黑妞很喜欢做菜哟！ 妈妈给你吃个红萝卜。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"“我爸爸犯罪了”—黑妞语录之二","slug":"2007-05-08-“我爸爸犯罪了”—黑妞语录之二","date":"2007-05-07T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/05/08/2007-05-08-“我爸爸犯罪了”—黑妞语录之二/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/05/08/2007-05-08-“我爸爸犯罪了”—黑妞语录之二/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 五一假期全家出去吃中饭。 走到一个路口，黑妞爹一不小心闯了红灯，我忍不住对他一通埋怨。 黑妞见状也赶紧在一旁随声附和：“红灯停，绿灯行。红灯停，绿灯行……” 看她摇头晃脑地对她爹进行交通教育，样子滑稽可笑，我的怒气也消了。 旁晚的时候姐姐在家看动画片《柯南》，黑妞也在一边凑热闹。 “妈妈，妈妈，那个哥哥他怎么了？” 我也不知道她指的是谁，就随口一说：“那个哥哥犯罪了，警察要抓他。” “我爸爸也犯罪了。” 我心中一楞，不知她为何又出此惊语。 “你的爸爸怎么犯罪了？” “他红灯的时候也走了。” 恍然大悟，宝宝还惦记着中午爸爸闯红灯的事儿呢。 纳闷的是，她是如何把这件事情和犯罪联系在一起的？","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"“给我娶个后妈吧”—黑妞语录系列一","slug":"2007-04-28-“给我娶个后妈吧”—黑妞语录系列一","date":"2007-04-27T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/04/28/2007-04-28-“给我娶个后妈吧”—黑妞语录系列一/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/04/28/2007-04-28-“给我娶个后妈吧”—黑妞语录系列一/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 最近忙于为黑妞找幼儿园，日记又是一个月没有更新了，只记下黑妞近日的几条经典语录，见证宝宝的快速成长。语录之“我的爸爸也辛苦。” 宝宝依然隔三差五地在练习吃饭，似乎已无第一次的兴趣，碗里的饭总是被她捣得乱七八糟，也没有吃到嘴里几口，大部分的饭还是要靠我们喂。看到吃得差不多了，就对宝宝说要把自己碗里的饭吃干净，不能浪费。你不是会背那首诗吗？“锄禾日当午，汗滴禾下土，谁知盘中餐，粒粒皆辛苦。”小家伙摇头晃脑背完，我对她说，宝宝吃的米饭，都是农民伯伯在太阳下流了许多的汗水，一粒一粒种出来的。农民伯伯多辛苦呀，宝宝要把饭吃完。 听我苦口婆心地说完，宝宝立即脱口而出：“我的爸爸也辛苦呀！” 电话告诉她爹黑妞对他的体恤之言，自然是感动得一塌糊涂，连声赞叹小女现在就知道心疼爸爸了，以后大了还不知多孝顺呢！随后开始憧憬未来美好的生活了…… 语录之“我永远爱你” 给宝宝讲绘画书《我永远爱你》，她记住了。 前天晚上兴奋了，到11点了怎么哄还不上床睡觉，我情不自禁地冲她吼了几句。 “妈妈，我永远爱你。”她眼巴巴地瞅着我说。 我的心马上软了，声音也跟着柔和起来。 “我也永远爱你，宝贝。” 看我态度一变，黑妞马上来了一句：“可是你刚才骂我了。” 无言呀。小丫头在与我的较量中已经学会运用战术了，这是典型地以退为进呀。 语录之“给我娶个后妈吧” 这些天宝宝特别爱看《白雪公主》，翻来覆去给她讲了好多遍，对里面的故事已是滚瓜烂熟了。在讲故事的过程中，我顺便添枝加叶，稍作引申。 “宝贝，白雪公主的后妈，就是那个新王后，是不是很坏呀？” “是的，她是个坏人，我让警察来抓她。” “那你想不想让爸爸给你娶个后妈呢？” “我不要。”用小手指着我，“亲妈，你是我亲妈。” 看来黑妞似乎搞懂了后妈和亲妈的区别。 老爸下班回来了，坐在阳台上抽烟。 宝宝走了过去。突然就冲爸爸笑嘻嘻地说：“给我娶个后妈吧，给我娶个后妈吧。” 她老爹简直是惊诧不已，一句话也说不出来，起身走到客厅，冲我翻一个白眼。“你跟小孩都瞎说什么了？” 虽然我也很诧异黑妞会这么说，但还是觉得挺好玩，忍不住哈哈大笑。一看受到大家的关注，黑妞更来劲了。继续跟在爸爸屁股后面，嘴里还不停地絮叨着：“给我娶一个后妈吧，给我找一个后妈吧。” 姥姥忍不住了，一个劲地让黑妞别瞎说。只见她歪着头，一脸坏笑地指着我：“她是我的亲妈妈。” 真的是搞不懂呀，谁理解两岁黑妞的情怀？","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"妈妈，Happy，Happy","slug":"2007-04-03-妈妈，Happy，Happy","date":"2007-04-02T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/04/03/2007-04-03-妈妈，Happy，Happy/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/04/03/2007-04-03-妈妈，Happy，Happy/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞是天性活泼的孩子，精力特别旺盛，总是不停地在动，她在哪儿，哪儿的空间就嫌小。我家的客厅在她会走路后就重新摆设了，放在中间的茶几被挪到房间的一角，沙发也都尽量后靠，使中间的空间大一些。就是在这个客厅里，黑妞可以一路狂奔，从沙发跑到电视机前，又一路飞快地折回，把自己重重地摔在沙发上。来来回回，乐此不彼。跑得太快，总是不免要摔跤，每次看到她摔倒在地，我总是一阵心疼又心焦。反复地告诫要小心，慢一点儿跑。妈说的话就象耳旁风，她爬起来还是该咋地咋地。这不，上午又在家重演奔跑的故技，摔倒后差一点儿就碰到电视机柜了，吓得我一身冷汗。上一次的伤疤才刚刚脱掉，又要再添新伤。我忍不住大吼了几声，脸色也阴了下来。黑妞有些害怕了，走到沙发的旁边，扬着小脸诺诺对着我说：“妈妈，Happy，Happy”。看到她一双小眼睛充满渴望的瞅着我，心中怒气也快消完了。赶紧堆满笑脸说：“好了，好了，妈妈Happy了。” 黑妞在唯一的一次英语求学中学会了说两个词：Happy和Sad。今天还中英文一起合用，及时化解了妈妈的怒气。黑妞妈现在的心情吗，当然是感到Happy了！ 我背着小猴跑 我又摔跤了","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"小鸟儿在歌唱——我和黑妞读《青蛙弗洛各的成长故事》","slug":"2007-04-01-小鸟儿在歌唱——我和黑妞读《青蛙弗洛各的成长故事》","date":"2007-03-31T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/04/01/2007-04-01-小鸟儿在歌唱——我和黑妞读《青蛙弗洛各的成长故事》/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/04/01/2007-04-01-小鸟儿在歌唱——我和黑妞读《青蛙弗洛各的成长故事》/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 第一次见到这套书是在广州的红泥巴书屋。那天赶到广州去听彭懿老师的讲座，因为还有些时间就到找到了书店。在淘书中就瞥到了那只青蛙：略有夸张的宽嘴巴显得憨厚可爱；系了一条红白相间的条纹短裤，裤腿肥大，凸显出细细的两条小腿，让人感到有一丝滑稽可笑。翻开来看，天真可爱的青蛙弗洛各和他的几个好朋友生活在一个山青水秀的地方，他们互相帮助，互相关爱，一起面对困难和挫折，体验和分享成长中的快乐、烦恼和忧伤，一起享受充实而美好的生活。实在喜欢那个肚子挺挺、嘴巴宽宽的弗洛各的形象，当即就把这只小青蛙领回了家。 这套书里其中一本的名字叫《小鸟在歌唱》，只看书名我没想到它是讲关于生命和死亡的话题，作者是在运用动与静、生与死的对比和反衬吧。书的封面是弗洛各手中拿了一枝碧绿的树叶兴致匆匆地大步前行，栖在树上的那只黑鸟的视线看来是被弗洛各的神采奕奕所吸引。扉页中的弗洛各可能是已经走累了，坐在了地上，将树枝拿在手里端详着，在琢磨什么呢？是在为生命和死亡而困惑吗？那枝绿叶是象征着生命的勃然生机吗？ 这是一个发生在秋天的故事，小猪在忙着收获成熟的苹果，弗洛各，那个善良、敏感的小青蛙来了，看上去脸上布满了忧愁。他又遇到了什么事情？原来他发现了一只黑鸟躺在了一块空地上，一动也不动。小鸟从来都是在树林里快乐地歌唱和飞翔的，这只鸟是怎么回事儿？从来没有遇到过这种情况的弗洛各有些不解，也有些害怕，赶紧去叫小猪来看看。小猪也没有经验，它安慰弗洛各：“他可能睡着了。”小鸭子也来了，她又有不同的意见，她觉得小鸟可能是生病了。鸭子大大咧咧的，声音有些吵，看，弗洛各举起了小手伸到嘴边：“嘘，他睡着了！”善良的弗洛各怕把小鸟吵醒了。 善良的弗洛各怕把小鸟吵醒了 小鸟到底是怎么了？野兔从树林里走出来，一手叉在裤兜里，一手拿着一个红萝卜在啃呢，一副悠闲自得的样子。快请朋友中最有学问的野兔先生过来看看吧！见多识广的野兔就是不一样，他看了看躺在地上的鸟儿然后告诉大家：“他死了！” 弗洛各瞪大了双眼，“什么是死？” 第一次面对死亡的弗洛各心中肯定有很多的疑惑：死了就是这样子吗？再也不会动了，再也不会说话了？再也不能唱歌了？再也不能和朋友一起玩耍了？“是啊，所有的东西都会死的，包括我们大家，每一个人，等我们老了以后吧！”弗洛各紧抿着嘴巴，看上去心情有些沉重。几个好朋友把小鸟安葬在山丘底下，多情敏感的小青蛙还采来了一束野花，让鲜花陪着小鸟吧。弗洛各可能心中还有许多的困惑，但是他知道，一只小鸟的生命从此去了！ 让野花陪伴着小鸟吧 看到这里，我想起了自己的童年和童年时曾经对死亡的恐惧和焦虑。大概是从五六岁开始吧，那时已经对死亡有些概念了。晚上躺在床上睡不着，突然就会冒出一个想法：自己要是死了怎么办？死了我就再也不会来到这个世界上了，死了自己什么都不知道了，还会发生什么有趣好玩的事情呢？我永远永远地不会知道了…….每到此时，内心总是被一阵巨大的恐惧所吞噬，我将身体紧紧地蜷缩在一起，还是会瑟瑟发抖。最后我都是在心里自己安慰自己：别怕，别怕，不是我一个人会死，别人也是一样的……唉！对死亡的恐惧在一个孩子的心中留下了一生都不可磨灭的印象。如果幼时的我也能看到弗洛各呢？那只敏感多情、天真又善良的小青蛙，当第一次面对死亡，他内心肯定有过恐惧、哀伤和担忧。经历一次向一个生命的告别过程，他发出了“生命真美好”的感叹！弗洛各就这样长大了。有这个大嘴弗洛各相伴的童年该会有许多的温暖呢！ 生命真美好 给黑妞讲过青蛙弗洛各的成长故事，小家伙可能有些小吧，她更喜欢噼里啪啦系列的翻翻书，能够自己动手参与，应该更有趣吧。但是弗洛各还是给宝贝留下了很深刻的印象，她就是听了《难过的弗洛各》后，学会表达她的忧伤的。再遇到什么不顺心的事情，嘴巴一咧就开始了：“我好伤心呀…….”我一直犹豫要不要给她讲这本《小鸟在歌唱》。忍不住前几天还是试了一回，猜猜两岁的黑妞会有什么反应？看到小鸟躺在地上，她问：“妈妈，他怎么了？”“小鸟死了。”“不让他死，起来，起来。”黑妞在嚷嚷着。我继续往下：“弗洛各他们要把小鸟埋到洞里……”黑妞更着急了：“不行呀，不行呀。”我觉得我可能是错了，那么小的孩子怎能理解死亡？她天天看到的小鸟就是在天上飞的，这只黑鸟他怎么不会动了？把他放到一个黑洞里，还要埋起来？对一个幼小的心灵应该是太残酷了。我有些犹豫了，还是坚持把书讲完吧。最后一页，“这群玩累了的朋友高兴地走在回家的路上。当他们经过山脚下时，一只黑鸟如往常一样在树上唱着美妙的歌。”黑妞看到了那只小鸟：“妈妈，妈妈，小鸟在那儿呢，小鸟没有死。”我感到心里的一丝颤动，将我小女抱了抱：“是啊，是啊，小鸟在歌唱呢！” 黑妞说小鸟在那儿呢 以后再给黑妞讲这个故事吧。我们每个人都要面对死亡，每个人也会有不同的态度。珍惜生命，热爱生命，象弗洛各那样快乐地生活每一天吧。这个道理说起来很简单，做父母的我们又何尝不是常常为此而困惑呢！","raw":null,"content":null,"categories":[{"name":"我读我书","slug":"我读我书","permalink":"http://heiniuniu.wusisu.com/categories/我读我书/"}],"tags":[]},{"title":"“我还要打针呀！”","slug":"2007-03-30-“我还要打针呀！”","date":"2007-03-29T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/03/30/2007-03-30-“我还要打针呀！”/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/03/30/2007-03-30-“我还要打针呀！”/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 现在孩子的预防针真是不少，隔三差五地就要去。之前黑妞的预防针都是爸爸带她去，今天爸爸有事情老妈就上阵了。 告诉黑妞去打针，宝宝也没什么特别反应，高高兴兴地我们就出了门。到了医院直奔四楼保健科，哇，满眼都是小孩子，哭声嗷嗷，好不热闹。我去交费排队，再瞅黑妞已在等候区的小游乐园里爬高上低，玩得不亦乐乎呢！ 快排到我们了，去叫黑妞来到治疗室。虽说孩子挺多，但护士小姐的动作非常熟练，喊宝宝名字，把药盒打开，用酒精消毒药瓶口，用注射器将药抽出，开始注射。整个过程一气呵成，没有一个多余的动作。再瞧旁边的宝宝们则是一个个形态各异，表现不同。有个宝宝才几个月，在妈妈怀里睡得正香，护士扎进去宝宝没反应，快打完了，宝宝才哭了几声，肯定是在想谁打扰了我的美梦呢！另一个男孩子有三岁左右，妈妈给他撸衣服了，他开始感到了恐惧，小嘴一瘪，就哭了起来。声音还愈来愈大，身体也不断地扭动，妈妈都快按不住了，护士的针头也跟着摆动，好紧张，总算打完了。妈妈把宝宝抱到一边，小家伙还在伤心地哭泣呢。我对黑妞说，去安慰一下哥哥。黑妞真的走过去了，“你别哭了，小刺猬打针就不哭呢！”黑妞喜欢看的一本书，讲小白兔害怕去打针，每次都要哭。后来看到小刺猬也来打针了，表现的可勇敢了，小白兔以后也不怕了。不错呀，我的黑妞还会用学来的道理教育人了。再看旁边的一个小女孩，跟黑钮差不多大小，还没轮到她呢，已经吓得在妈妈怀里小声地抽泣呢。终于该到黑妞了，我不停地给她带高帽：“宝宝最厉害了，和小刺猬一样地勇敢，宝宝不害怕。护士阿姨也说宝宝真棒呢！”黑妞这时一句话也不讲了，小眼睛瞪得溜圆，紧盯着护士的一举一动，表情还算镇定。等针头一进去，小胳膊不由地扭动了几下，但还是一声没吭。好勇敢的黑妞，真棒！小姐姐也高兴说：“宝宝原来打针都是要哭的，宝宝又有进步了。”是啊，宝宝一天一个样。两岁二个月的黑妞，终于可以打针也不哭了。 面对我们的一通猛赞，黑妞那是一脸得意和自豪。从治疗室走出来，对宝宝说：“我们该回家了。”哪想黑妞还意犹未近，扯着我的手往后退，“我还要打针呀，我还要打针呀。”嗨，她已经被夸得找不着北了。 妈妈说我找不着北了，我生气了","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞妈之减肥记","slug":"2007-03-28-黑妞妈之减肥记","date":"2007-03-27T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/03/28/2007-03-28-黑妞妈之减肥记/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/03/28/2007-03-28-黑妞妈之减肥记/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞妈和黑妞 我怀黑妞之前的体重大概已有一百二十斤左右。长期坐在办公室，缺乏锻炼，腹部赘肉凸起，大有继续发胖趋势。还没来得及实施减肥计划，黑妞已赖在肚里安家了，为了养她，自然不敢再有减肥的念想，还得好吃好喝地伺候。我是那种吸收功能好的人，也没觉饭量有多大，身体却是象吹气似的膨胀，到生之前我的体重已增加了近五十斤，肥大臃肿，人走过来就象是一个推土机的架势。我那时尽量少照镜子，省得凭添自卑。我去医院检查身体，看到有些孕妇除了肚子大，其它一切照旧，从背后看身材依然苗条多姿，时尚光鲜，着实让我羡慕。说一件事你们就知道我当时有多么不堪。待产住进了妇儿医院，一位女友来看我，电话告诉她我的房间号码。在怀孕四个月的时候，我们还在一起吃过饭。看到她走进来，我自是高兴，话还没出口呢，人家那边已经在往后退了：“对不起，对不起，我走错门了。”我一时没有反应过来，等看不到她人影了，才想起叫她的名字。听到喊声，女友才又一脸疑惑地走进来：“我的妈呀，你怎么变成这样？我一点儿都没认出来。”我真是颇受打击呀！当下立志，等黑妞出世后要重塑形象，找回自信。 生完黑妞后我的体重大概还有一百四十斤左右。我是按照医嘱六个月以后才开始正式进行锻炼，我的减肥计划完全自己安排。首先买了一个磅秤，方便随时知道体重，提醒警示。接下来是安排身体锻炼，我要求自己每天晚上至少要运动一个小时。小区会所有一个健身中心，我喜欢跳健身操，随着欢快的音乐节奏蹦蹦跳跳，不一会儿就能大汗淋漓，一个小时不觉很快就过去了。如果接下来还有瑜珈课，就会再继续锻炼一个小时。我很喜欢瑜珈，全身伸展和拉长后，身体是特别的舒服。除了跳操和瑜珈外，为了增加运动量，我有时也会去跑步机上跑步，我一直都不喜欢跑步，觉得很枯燥，但是别人告诉我跑步效果不错，为了减肥我也认了。跑步的时候总是盯着机器上的时钟看，一般坚持二十分钟后我就实在不愿跑了。除了每天坚持运动以外，减肥计划的另一个重要步骤就是饮食的安排了。其实我并没有什么特别的食谱要求，早饭和中饭基本正常，就是晚上基本不吃饭，在锻炼完以后吃点水果或喝瓶酸奶。就这样坚持一个月以后，我称了一次体重，减了5斤。看到初显效果，我大有信心。第二月继续，又去掉5斤左右。如此这般，在五个月以后，我的体重基本恢复了正常水平，比我有黑妞之前还要瘦一些。体重减下去以后，我也有兴趣购置新装来犒劳自己了，再与原来的朋友聚会，他们总是惊呼我身材恢复的不错，我心中自然是沾沾自喜，付出总有回报吗！ 回顾我的减肥经历，没感到有多难，很自然地就减了下来。关于减肥，每个人的情况不同，条件不一，效果也相差甚远。虽然已不年轻，我知道自己内心对美和时尚的渴望依旧，这种来自内心的动力自然会助我坚持不懈，成功减肥，重找自信。我当然是想当一个健康时尚的黑妞妈妈呀。 看看减肥效果","raw":null,"content":null,"categories":[{"name":"我抒我情","slug":"我抒我情","permalink":"http://heiniuniu.wusisu.com/categories/我抒我情/"}],"tags":[]},{"title":"瞧瞧黑妞黑不黑","slug":"2007-03-26-瞧瞧黑妞黑不黑","date":"2007-03-25T16:00:00.000Z","updated":"2016-04-22T08:41:51.000Z","comments":true,"path":"2007/03/26/2007-03-26-瞧瞧黑妞黑不黑/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/03/26/2007-03-26-瞧瞧黑妞黑不黑/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞妈终于可以把图片上传了。看看我家黑妞的模样吧！都是黑妞一百天的纪念照。虽说俺妞皮肤有点黑,眼睛有点小，黑妞妈还是百看不厌呀！ 我的金发如何？ 不好意思我流口水了 这个沙发很舒服哦 我象个毛毛虫吗 嘿嘿，有点羞 我的红肚兜儿不错吧 我象个小公主吧 这个天使不穿衣服","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"我好伤心呀","slug":"2007-03-25-我好伤心呀","date":"2007-03-24T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/03/25/2007-03-25-我好伤心呀/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/03/25/2007-03-25-我好伤心呀/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞有一个特点，喜欢拽词。平常说话呀、看书时学到一个新词，她很快就会用到，而且一般还都靠谱。最近她就很喜欢用“伤心”这两个字。 昨天晚上她又有些耍赖，不想洗澡。我大声说了她两句，这下不得了了，脸色骤变，嘴巴瘪着，拉着长腔，开始哭天抹地了：“妈妈吵我了，我好伤心呀。”反复重复这两句话，似乎有天大的委屈，眼泪从小眼睛里一串串地落下来，看起来的确是伤心不已呀！虽说是挨了妈妈的批评才如此委屈，可是宝贝还是情不自禁地伸手向妈妈走过来，赶紧将她搂在怀里予以安慰。在妈妈的肩上趴了一会儿，小家伙情绪才平静下来。 小姐姐让黑妞洗手，她不乐意，姐姐的声调提高了，黑妞眼睛一闭又开哭了：“姐姐吵我了，我好伤心呀！”如此这般的容易伤心，都快赶上林黛玉了。 宝宝越来越喜欢表达她自己的情感了，会告诉妈妈她的伤心，她的高兴，她的委屈，会搂着妈妈说：“猜猜我有多爱你！”每每听到孩子的童声稚语，看到孩子天真无邪的一举一动，妈妈内心的快乐和幸福，嗨，真是无与伦比呀。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞妞之第一次求学记","slug":"2007-03-22-黑妞妞之第一次求学记","date":"2007-03-21T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/03/22/2007-03-22-黑妞妞之第一次求学记/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/03/22/2007-03-22-黑妞妞之第一次求学记/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 从报箱里收到发一份广告，是一个英语口语教学的进级培训课程，从两岁到十几岁不等。前些天刚看到一本书上写到孩子两三岁左右是学习另外一门语言的最佳时机。巧了，何不让黑妞一试？ 培训中心很快安排我们一节试听课。说实在去之前我心中委实忐忑。黑妞平常从未去上过亲子课程，也就是在家里偶尔给她看看绘画书，大部分的时间都是在室外玩耍，属于活泼好动的野丫头型。我告诉她要带她去上学，去学英语，没想到她可高兴了，不停地嚷嚷着：“我要去上学喽！”为了让她有个伴，我决定把她的好朋友豪豪也带上。到了楼下豪豪家，只听黑妞一板一眼地问豪豪：“我要去学英语，你去吗？”也不知豪豪听明白了没有，反正是知道我们要带他出去，自然是欢呼雀跃！ 一路情绪高昂地来到培训中心，其它小朋友也都陆续来到。这才发现，别的孩子都是四岁左右，只有我们这两个孩子才两岁多一点儿，老师说试试看吧。来了一个女外教，年龄大概有三十岁左右，把孩子们领进了教室，也允许家长进去旁听。可能是对外国人都有些新奇吧，孩子们看起来都挺乖的，被老师安排坐在地上围成一个半圆，外教的手里拿着一个小熊的玩偶，一边晃动，一边开始给小朋友打招呼：“Hello,My name’s……,what’s your name?…..” 几个大一点的孩子可能学过一点英语，很快就明白了老师的意思，还大胆地回答老师自己的英文名字。可怜黑妞坐在那里，东看看西瞅瞅，眼神迷茫，不知所云。再看豪豪，都坐不住了，还伸手去抢老师手里的小熊，被拒绝后还在那里满不在乎地傻笑呢。那样子真是可爱！不过很快也有改观，老师作出一个高兴的表情：“I’m happy”，让孩子反复重复跟读，黑妞也不象之前不说话了，听到宝贝也摇头晃脑地“I’m happy”，真是好开心。接下来又学会了“I’m sad”，边说还学着老师把嘴巴向下瘪着作出一副伤心状呢！外教很快又打开录音机给孩子们听了一首“Rainbow”的歌曲，并配合歌曲让孩子辨认手里的红、橙、黄、绿、青、蓝、紫等不同颜色的卡片，歌曲的节奏感很强，这会儿黑妞的注意力挺集中，一副很享受音乐的样子。等外教把录音机停下来，别的孩子都没什么反应，一直都没说话的黑妞出声了:“再一遍，再一遍。”看见老师没任何反应，她也不再吭声了。外教举起一个红色的卡片，一个孩子回答了：Red，老师就把红色的卡片送给那个孩子，再搬一个凳子放到墙边，让那个孩子坐下。黑妞见状，赶紧搬起一个椅子也想坐下，谁知道被老师顺手接过来递给了另一个回答出“Orange”的孩子，黑妞呆了一下，转身又抱起了一个椅子，没想又被老师接过来给了另一位小朋友。“我也要坐椅子。”黑妞在抗议呢！虽然不懂回答问题，老师显然还是注意到黑妞的情绪，很是安慰地发了一张紫色的卡片给她，并和其他小朋友一起坐成了一排。“Rainbow”的歌曲再次响起，外教声情并茂地启发坐成一排的小朋友，跟随音乐的节奏举起手里不同颜色的卡片。唱到紫色了，俺黑妞还呆坐在那里不动，我忍不住跑过去，助我儿一臂之力，将紫色的卡片举了起来。看妈妈也过来了，黑妞也兴奋了，小手举得高高的，这次又不放下了。哈哈！再看她的好朋友豪豪呢？先是拿了一个足球在那儿踢来踢去，老师把球收走后倍感无聊，嚷嚷着要出去。无奈豪豪妈妈只好先带他出去溜达了。这样比较起来黑妞还是表现的很不错哟！接下来老师又发给每个人一张图片，上面有几个不同的男孩子和女孩子的图象，要求小朋友在女孩的图上画红色圆圈，在男孩子的图象上画兰色的圆圈。黑妞在我的帮助下也基本上完成了任务，老师给每个小朋友的手上贴了一个五角星，轮到黑妞时她又提出了非份要求，想再要一个，贴到另一个手上。未达目的的黑妞脸上似有不悦，还好很快也就不了了之了。 一个小时的时间过去了，下课了，家长们带着孩子都走了。就剩下我家黑妞一个人坐在椅子上不动。我说宝贝该回家了，“我还要上课，我还要上课。”她硬是赖在那里不走，我都感到好笑。还在一边收拾教具的女外教走过来，看到这个孩子这么喜欢上她的课，自然也是很高兴，又送给黑妞几张图片，她这才从椅子上磨蹭下来，跟老师bye bye 了。 黑妞之第一次求学表现，让我挺满意。在一个小时的时间里，基本能跟着老师的节奏和安排，注意力也算集中。虽然我就坐在旁边，也没有说要找妈妈。回家后对她爹讲了黑妞下课了还不愿意走的事情，老爹的脸都笑成了一朵花儿了：“我儿孺子可教也！”","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"“猜猜我有多爱小姨？”","slug":"2007-03-18-“猜猜我有多爱小姨？”","date":"2007-03-17T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/03/18/2007-03-18-“猜猜我有多爱小姨？”/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/03/18/2007-03-18-“猜猜我有多爱小姨？”/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 姥姥要准备做膝盖的关节镜手术，宝宝的小姨专门从老家赶过来。宝宝还是去年夏天回老家是见到小姨的。之前我问：“你还记得小姨吗？”“不记得。”从机场接小姨回来，我问：“她是谁？” 稍稍迟疑了几秒钟，还有些许羞涩，“是小姨。”见黑妞还认识她，小姨自然是高兴无比。其实是家里有一张全家人的合影像片，黑妞平时喜欢拿着玩，对上面每个人早已熟悉无比了，尽管还是一岁半左右见到的小姨，还是很快就将她认出来！ 可能是血缘的关系，还有小姨跟我长得比较像，所以宝宝见到她有一种天然的亲近，伸手让抱，而且双手楼着小姨的脖子，头还趴在她的肩上，那个亲热劲儿就别提了。过一会儿坐下来，稍稍有点吃醋的妞妈，为了显示母女情深，开始向黑妞发问：“你最爱谁呀？”没想平时都确凿无疑的答案竟然变了：“我最爱小姨！”，我晕了！真不知黑妞的小脑袋瓜是怎么想的，这么小就知道讨好了？不管真假吧，她小姨已是笑翻在沙发上，那笑声自是得意洋洋，那是黑妞带给她的意外和惊喜，另有一丝对我的嘲讽。我不甘心，等小姨平静下来，我对她说前两天黑妞对我的抒情，“妈妈，猜猜我有多爱你！”，“是吗？真聪明呀！”小姨的话刚落，没注意在一旁听我们说话的黑妞又出声了：“猜猜我有多爱小姨？猜猜我有多爱小姨？”等小姨听清楚以后，兴奋地已是手舞足蹈了，“宝贝，你真是太有才了！”抱着黑妞又是一阵搂抱亲吻！受到如此关注，那边黑妞的小眼睛也早已笑成一条缝了。 这还没完，我接下来还要继续遭受打击。 “宝贝，妈妈问你”，我尽量使自己的声音无比地和蔼，“你说是小姨漂亮还是妈妈漂亮？”“是小姨漂亮！”黑妞几乎是没有迟疑地回答。“哈哈哈哈…….”一阵狂笑，小姨已是高兴地说不出话了。我也彻底无言。客观上讲，黑妞小姨的确是比我年轻漂亮。主观上讲，我还希望宝宝能念及母女情分呢！宝宝的审美观，平时也有所表现。每次指电视上的模特呀演员之类的问：“阿姨漂亮吗？”黑妞每次都点头称是。对有时新闻中出现年龄大些衣饰差些的人问：“她（他）漂亮吗？”，“不漂亮”，有时还要补充一句：“她（他）丑。”我有时在想，审美观是天生的吗？小小年纪是如何来判断的？ 过一会儿宝宝又爬到沙发上，站到我的身后，双手在我头上揉搓，这是她经常的动作，说是给我洗头。她的劲儿越来越大，头发已被她搞得乱七八糟。“别弄了，妈妈疼死了，没有妈妈了，看谁给你当妈妈！” “我让小姨当妈妈!” 呜…….","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"小守财奴之黑妞妞学吃饭","slug":"2007-03-12-小守财奴之黑妞妞学吃饭","date":"2007-03-11T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/03/12/2007-03-12-小守财奴之黑妞妞学吃饭/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/03/12/2007-03-12-小守财奴之黑妞妞学吃饭/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 看看日期才知道，又是一个月过去了。我是个懒惰的妈妈，写得不是宝宝的成长日记，叫“月记”还差不多。这倒是感觉快，写上十几篇吧就是一年过去了。 黑妞平常吃饭都是由小姐姐喂的，因为她还是有些畏惧姐姐的，吃饭倒是很快，一般二十分钟内也就搞惦了。这不都过了两岁生日了，想着日后上幼儿园的自理问题，要赶紧培养她自己学吃饭，从今天就开始执行吧。今天晚上吃的是米饭，看着宝宝的情绪不错，把勺子递到她的手里，“宝宝真棒，自己吃饭。”全家人一起都在夸奖她，黑妞的眼睛笑成了一条线，象模象样地用勺子挖了一点儿米饭送到嘴里，我们高兴地都拍起了手，看到小姐姐双手还竖起了大拇指，小家伙更是兴奋，饭也不吃了，把勺子放到一边，也学着姐姐的样子得意地竖起了大拇指。这还没完呢，小眼睛沿餐桌巡视一圈，直到爸爸和姥姥也都放下筷子竖起拇指才行。如此几个回合下来，真是不胜其烦，我都快败下阵来，不让她自己吃饭罢了。好不容易用吃菜转移了她的注意力，终于不再竖拇指了。黑妞很喜欢吃粉条，我问小姐姐为什么不把它剁碎一些，“这么长我怎么吃？”宝宝马上就跟着质问姐姐，那模样看起来象个小大人似的。眼看用勺子在碗里搅动了几个回合了还没有捉到粉条，那小手就毫不犹豫地下去了，把粉条送到嘴里，那可是一脸的满足，接着继续用手抓粉条。 我想还是不能听之任之，不能只用手吃饭呀。重新把勺子递到宝宝手里，用筷子夹了些粉条放到勺里，让她自己吃。好吧，勺子刚到嘴边，粉条又滑到了餐桌上，只见宝宝迅速用另一只手去拣粉条，一边往嘴里塞，你听她一边嘴里还在嘟啷着什么吧：“有点儿浪费吧，有点儿浪费吧。”学得是小姐姐平时说话的语气，脑袋也快伏到桌面上了，一副小守财奴的样子让我们忍俊不禁。她爹在一旁还不停地附和他闺女：“对对对，不能浪费。”姥姥更是一脸的赞许，老人家一辈子都节俭，最讨厌的就是浪费，这下子简直要视这个不浪费的两岁小外甥女为“知音”了。 好歹总算自己也吃了半碗饭，黑妞接下来就不安分了。几次试图从她的餐椅上起来，被强行镇压后又提出要筷子，给她一双，自己捣腾了半天，才用筷子送到嘴里一粒米饭，也就不再做任何努力了。开始一个小手拿起一只筷子，不停地乱敲一通，很快筷子就飞落一地。重新拾起又把筷子交叉成一个十字问我，“妈妈，这是什么？”我一下子没想到合适答案，就反问她：“你看这象什么呢？”“这是字，这是字”。嘴里还包着饭，我也不想深究她的真实意图，只想着宝贝你快点把剩下的饭吃完吧！ 其实这吨饭吃得虽然有些热闹，但效果还是不错的。宝宝自己吃了小半碗饭，我们又把剩下的也喂完了。宝宝吃饱了，我们都很开心。坐到沙发上歇会儿，她蹭到我的背后，用双手搂住我的脖子，对我说了句话，我装假没听到，“你说什么？”“妈妈，猜猜我有多爱你！”听到两岁小女大声对我的抒情，我能不陶醉吗！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞的生日派对","slug":"2007-02-11-黑妞的生日派对","date":"2007-02-10T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/02/11/2007-02-11-黑妞的生日派对/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/02/11/2007-02-11-黑妞的生日派对/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 快过年了，事情多了起来，又是好久没有写字了。 前天是宝宝两周岁的生日，给黑妞开了一个小派对，宝贝们玩得挺高兴的。提前邀请了两个小朋友。豪豪是邻居家的小男孩，比黑妞大两个月，两个人经常在一起玩。小小年纪已颇有男子汉的风范，他的什么玩具都给黑妞玩，在外面碰到有欺负黑妞的小朋友，他总是会奋力相助，那率真的样子好可爱。另一个是叫彤彤的小女孩，比宝宝要小两个月，是原来同事的女儿，吃得胖嘟嘟的脸蛋，眼睛又黑又圆（宝宝的小眼睛跟人家没法比），很文静，象个小淑女。提前在麦当劳订了位置，中午我们过去的时候，一个姐姐迎在门口，先给三个宝贝每人一个气球，三个小不点儿一下子就兴奋起来，高兴地直奔里面的一个小游乐园去了。宝宝和豪豪是在一起爬高上低惯了，这两个人动作敏捷的象小猴子一样，一会儿就几个来回。可怜小彤彤还在一个台阶上来回磨蹭，就是爬不上去，一会儿就泱泱地走过来不玩了。快要吃饭的时候，好不容易让孩子们都坐了下来，刚一转头，又听到乒乒乓乓地打了起来，豪豪和宝宝手中的气球在来回碰撞，两个宝宝还一边高兴地尖叫。接着豪豪的气球已经转移到黑妞的头上了，黑妞自然也不示弱，立即给予反击。再看旁边的小淑女就是不一样，人家拿着气球笑咪咪地坐在那里看热闹呢。咦？彤彤怎么脸色不对了？只见豪豪的气球已向她的头飞过来了……真是热闹呀！小寿星的生日蛋糕上来了，我们一起唱起了生日歌。聪明的小彤彤还一板一眼地唱起了妈妈刚教她的英文的生日歌：“Happy birthday to you, Happy birthday to you…….”，反复就唱这么一句，无比认真的样子煞是得意。那边蜡烛点了起来，黑妞刚张嘴，豪豪早就憋着一口气给吹灭了。等不及了，要吃蛋糕了！姐姐还没有把刀拿过来，豪豪已经第一个下手了，先偷吃一口再说。接着宝宝也抹了一手的奶油送到嘴里，“啊，好甜呀！”三个孩子比着在吃蛋糕，看着宝宝们满足无比的样子，真是让人开心呀。回家的路上我又在想黑妞明年的生日派对了。到时找几个朋友一起去野餐吧，在阳光明媚的深圳的冬日，让孩子们在碧绿如茵的草地上尽情撒欢，大人们在一起谈谈孩子，谈谈所能谈的一切。日子就这么过去了，孩子也在我们的注视中慢慢长大了……","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞认车—小鸟、帽帽、奔车和马车","slug":"2007-01-17-黑妞认车—小鸟、帽帽、奔车和马车","date":"2007-01-16T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/01/17/2007-01-17-黑妞认车—小鸟、帽帽、奔车和马车/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/01/17/2007-01-17-黑妞认车—小鸟、帽帽、奔车和马车/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞学认车也挺有意思。爸爸的车是斯柯达的，我指着那个标志告诉她：“你看，这象不象一个鸟鸟呀？”宝宝可高兴了，“鸟鸟，我爸爸的车上有鸟鸟”。带她出去玩，让她在前面走，“快去找爸爸的车。”她一听撒腿就跑，到我们的车库前，“是爸爸车，爸爸车。”又用小手指着前面的标志，“鸟鸟，鸟鸟没有飞走。”黑妞每次上下车一定要自己爬上爬下。有次爸爸的车很脏，我担心她爬得满身是灰，就说爸爸的车太脏了，妈妈抱抱上车。让爸爸把车洗干净。这下她记住了，再上爸爸的车前， 宝宝总是自言自语：“爸爸的车洗干净了，不脏了。”边说边赶紧往车上爬，她是怕我不让她自己上车呢。年纪小小，就很会打小算盘了。 黑妞认我的车时，我指着车上的丰田标志，问宝宝：“你看，它象不象一个帽帽呀？”估计我的比喻很是形象生动，一下子她就记住了，并很快就加以推广。走到我们的电梯间，只听黑妞在叫：“妈妈车，妈妈车。”我和她爸是一头雾水，不知所云。宝宝还在继续叫：“妈妈车，妈妈车。”还是我目光敏锐，看到了电梯里的广告招贴画，是中国移动的广告，他们的标志还真的和丰田的标志有几分相似。也难怪黑妞看到就说是妈妈车呢！我的宝宝很聪明呀！ 这几天宝宝又有进步了，这全是小姐姐的功劳。吃过晚饭我和小姐姐带她到楼下，门口就停了一辆车，小姐姐为了显示她的教育成果，赶紧问黑妞：“这是什么车呀？”只见她毫不犹豫地脱口而出：“奔车。”啊？我仔细一看，原来是一辆黑色奔驰。看我哈哈大笑，宝宝大受鼓舞。没走几步，前面又停着一辆白车，这次宝宝主动对我说：“妈妈，马车。”我一脸疑惑地看着小姐姐。小姐姐稍稍有些尴尬：“我教她说是宝马车，她偏偏要说是马车。”哈哈，我的女儿多有创意呀，宝马都变成马车了！ 经常在一起玩，小朋友家的车也认得差不多了。姥姥今天在看报纸，上面有一版车的广告，姥姥随口问了一句，这是谁的车呀？黑妞看也没看就说是妈妈的车，我说你再看看。宝宝就走过来看看，“是丹丹车，丹丹车。”姥姥自然是不明白是什么意思。我也是忽然反应过来，可不是吗，报纸上有大众标志，是一新款的帕萨特广告，我在院里看到丹丹妈妈开过几次，她家的车就是一辆兰色的帕萨特呀。跟姥姥解释了宝宝的意思，姥姥是不住地赞叹：“哎呀，姥姥什么车都不认识，宝宝还不到两岁就知道这么多了，真厉害呀！”知道姥姥在夸她，宝宝是一脸得意。说实在的，我也为宝宝自豪呢！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"“他在想妈妈”","slug":"2007-01-11-“他在想妈妈”","date":"2007-01-10T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2007/01/11/2007-01-11-“他在想妈妈”/","link":"","permalink":"http://heiniuniu.wusisu.com/2007/01/11/2007-01-11-“他在想妈妈”/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 最近家里很热闹，黑妞姥姥从老家过来了。老人是近七十的人了，因为骨质增生比较厉害，腿脚不是很灵便，已经四年没有到深圳来了。老人和小孩一样，变化很大，妈妈之前来还帮我做饭，现在则不行了，精力已大不如以前，我还要操心照顾好她的生活起居。所以这段时间比较忙，已经一个月没有写字了。还好妈妈已经适应了这边的生活了，我也长舒了一口气。 黑妞最近一切都还好，话说得越来越多，已经很流畅自如了；可以查到20个数字了，学会背一首诗和儿歌的时间也越来越短了，并且不怯场，敢于表演。前天晚上又去皇岗公园散步，我和宝宝坐在路边的长椅上歇脚，一个老爷爷坐在对面。我问宝宝：“你看那个老爷爷，他一个人，在想什么呢？“他在想妈妈，他好可怜！”宝宝的回答让我忍俊不禁，在宝宝眼里，所有的人都象她一样，总在想妈妈。又指着我说：“我的妈妈在这里。”似乎是一脸的得意和自豪。老爷爷见我们说得热闹，主动问宝宝几岁了。我让黑妞喊爷爷好。她也不见生，小嘴甜着呢！又站在凳子上给爷爷背了一首诗，“鹅、鹅、鹅，曲项向天歌……”，脖子伸得老长，真象一只鹅呢！宝宝的表现让我这个妈妈还是很满意的。走的时候让宝宝跟老爷爷再见，回头再望，是老人一个人坐在夜色中的轮廓，确有一丝的落寞。不禁让我想起宝宝的童言“他在想妈妈”。是啊，人到老年的时候，还会再想起自己的妈妈吗？或许他是一个人生活，自然会孤单和冷寂，也肯定会回忆很多的旧人往事，也可能会象宝宝说的那样，想起自己的妈妈吧？ 宝宝是我的心肝宝贝，她也总是在想妈妈；我的妈妈已经老了，我也应该多想想她吧。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞妞学会骂人了","slug":"2006-12-15-黑妞妞学会骂人了","date":"2006-12-14T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2006/12/15/2006-12-15-黑妞妞学会骂人了/","link":"","permalink":"http://heiniuniu.wusisu.com/2006/12/15/2006-12-15-黑妞妞学会骂人了/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 黑妞会骂人了 今天中午小姐姐在厨房里洗碗，黑妞跑过去了，不知是要什么东西，姐姐没有给她，“臭姐姐，臭姐姐”。小家伙还会骂人了，实在是让我很诧异。黑妞以前从来没有说过这样的话呀？什么时候学的？ 过了一会儿她跟着我到了卧室，我都不记得是为什么了，反正是没有满足她的要求，只听到她张嘴就来：“臭妈妈，臭妈妈”。哇噻，了不得，骂人还成了家常便饭了。 先找小姐姐谈。问怎么回事？小姐姐告诉我，黑妞经常和她的好朋友豪豪在一起玩，豪豪有时不听话，照看豪豪的阿姨就说：“臭豪豪，臭豪豪”，最近豪豪的语言能力也提高很快，立即和阿姨对吵“臭阿姨，臭阿姨”。黑妞在一边是看得津津有味，推波助澜。一会跟着喊：“臭阿姨”，一会儿跟着喊：“臭豪豪”。真是好不热闹！黑妞就是这样长本事了。 再跟黑妞谈。我说宝宝不要那样说话，骂人不礼貌，不是好孩子。我们黑妞要做一个乖宝宝，那样妈妈才喜欢。也不知她听懂多少，反正是看我一脸严肃的样子，黑妞赶紧对我说：“好朋友，不骂人”。听到她这么回答，我也长出了一口气。 其实刚才同宝宝谈的时候我也底气也不足，怕黑妞跟我犯倔，还不好对付呢！想想对孩子是非的引导是一点一滴的积累，做妈妈的的确要时时刻刻的关注宝宝的一举一动，无论是好的习惯还是坏的毛病都不是一日养成的。嗨，黑妞才两岁呢，真是是任重道远呀！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"肚脐不冷了","slug":"2006-12-14-肚脐不冷了","date":"2006-12-13T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2006/12/14/2006-12-14-肚脐不冷了/","link":"","permalink":"http://heiniuniu.wusisu.com/2006/12/14/2006-12-14-肚脐不冷了/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 肚脐不冷了 昨天下了一天的雨，有一阵一阵的还很大，有瓢泼之感。看来今年深圳的冬天该不会缺水了。从昨天傍晚开始降温，今天早晨一起床，看到阴沉沉的天气，已让人感到有一丝冬意了。 今天给宝宝穿了一件毛衣再加上一件外套，今年还是第一次穿这么多，有些臃肿，象个小狗熊似的，好可爱。裤腰稍有些大，裤子老是往下掉，肚脐也总露在外面。忽然想起前些天在山姆买的一个肚兜，正好拦腰裹在肚子上。宝宝今天很听话，告诉她穿上肚兜就不会感冒了，不用去医院打针了。她就一动也不动地让我给她穿好。我说好了，宝宝的肚脐不会冻着了。小家伙也高兴地用手拍打着肚子，“肚脐不冷了，肚脐不冷了”。 我可爱的黑妞妞，一天天就这么长大了。再有一个半月，黑妞就两岁了。","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"【好妈妈文集249】黑妞妞养蚂蚱","slug":"2006-12-08-【好妈妈文集249】黑妞妞养蚂蚱","date":"2006-12-07T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2006/12/08/2006-12-08-【好妈妈文集249】黑妞妞养蚂蚱/","link":"","permalink":"http://heiniuniu.wusisu.com/2006/12/08/2006-12-08-【好妈妈文集249】黑妞妞养蚂蚱/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 雨后乍晴，空气清新。那天吃过午饭，黑妞正坐在地板上玩玩具，忽然从阳台飞进来一只蚂蚱。黑妞看到了，高兴地直叫。她这一高兴不要紧，黑妞爸和我，再加上照看黑妞的小姐姐立即齐齐上阵，爬高上低，前封后堵，终于将蚂蚱捉住了。旁边的黑妞早已是等不及了，两脚跺地，：“我要，我要。”小家伙也不知道害怕，上手就抓，好惨，蚂蚱的两条大腿一下子就没有了。赶紧告诉黑妞，“蚂蚱好疼呀，好可怜。要轻轻地摸摸。”她似懂非懂地点点头，倒是再也没有大力地去抓它了。 我找了一只透明的塑料小桶，对黑妞说这就是蚂蚱的小屋了。我们把蚂蚱放进了小桶，又在桶里放上了几片菜叶，黑妞在旁边不停地说：“吃，吃”，只见蚂蚱趴在那儿动也不动。嗨，它肯定是被黑妞吓坏了。第二天我们把小桶拿出来，只见蚂蚱已不象一天那么拘谨了，摆胡子腿动的，看起来还挺悠闲自在；再看桶里的菜叶已被吃了好几个洞洞，旁边还散落着几个黑黑的小屎粒。怪不得，这个家伙是又吃又拉，酒足饭饱啊！我说把蚂蚱放出来透透气吧，黑妞高兴得直拍手。蚂蚱在地板上慢吞吞地爬着（没有大腿，蚂蚱已不能蹦了），黑妞紧追其后，一会儿是趴在那儿盯着蚂蚱的一举一动；一会儿又跳起来，紧握小拳头在那儿高喊：“加油！加油！”她是嫌蚂蚱爬得太慢了。乘黑妞忙得不亦乐乎，我赶紧把小桶清洗干净，重新又放进了几片新鲜菜叶。嘿嘿，我们要把蚂蚱养下去喽。 昨天中午照例让蚂蚱出来放放风，黑妞把它放在了沙发上。蚂蚱正悠悠地爬着，忽然停顿下来，稍稍一崛屁股，就拉了几粒屎出来。哈哈哈，我笑得前仰后合，真是好玩儿！几十岁的人了也没见过蚂蚱拉屎呢！回头再看黑妞，一双小眼瞪得圆溜溜的，神态还是很镇定自若，“姐姐，擦擦。姐姐，擦擦。”等小姐姐把屎粒擦干净以后，她又用小手指指旁边她的小便盆。那意思是说，娇娇在那里拉臭臭，不象蚂蚱一样把臭臭拉在我的沙发上。嘿嘿，孺子可教也。 我这边心里还在夸黑妞呢，那边她又在下命令了，“妈妈，爬爬”。原来她让我跟蚂蚱一起爬，我说蚂蚱在散步呢，妈妈也散步走走。不行，还是“爬、爬”得叫个不停，没有法子，只好曲尊和蚂蚱一块在地板上爬了几个来回。小姐姐在一旁看得哈哈大笑。嗨，都是养蚂蚱惹得祸呀！ 蚂蚱养了三个礼拜了，一直是状况良好。这边心里还在沾沾自喜时，不幸就发生了。原因在小姐姐身上。由于养蚂蚱稍有一些成功经验，就极大地膨胀了自信心，决定扩大养殖范围。昨天晚上她带黑妞出去玩，在花园里抓了五六个蜗牛回来，并且自作主张把蜗牛和蚂蚱放到了一个桶里。我昨天鼻炎犯了，流涕不止，头昏脑涨，也没心思理她们，随她们去了。唉，今天早晨一起来，就发现蚂蚱躺在桶里不动了。我也搞不清楚死因，估计是被蜗牛吓死，或者是熏死的！想想两个完全不同类的东西被关在一起是什么后果，比如把人和老虎放在一个笼子里？ 呜呼，稍一疏忽，蚂蚱就丧命了！","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]},{"title":"黑妞妞来了","slug":"2006-12-07-黑妞妞来了","date":"2006-12-06T16:00:00.000Z","updated":"2016-04-20T03:07:01.000Z","comments":true,"path":"2006/12/07/2006-12-07-黑妞妞来了/","link":"","permalink":"http://heiniuniu.wusisu.com/2006/12/07/2006-12-07-黑妞妞来了/","excerpt":"","keywords":null,"text":"-文章曾发布于蓝袋鼠- 第一次来到蓝袋鼠，很喜欢，就住下来了。 环顾四周，自然是有些陌生。 我愿倾心与大家交流； 希望很快能与你们熟悉起来； 希望我们能成为朋友！ 还请各位鼠友多多指教哟!","raw":null,"content":null,"categories":[{"name":"我爱我妞","slug":"我爱我妞","permalink":"http://heiniuniu.wusisu.com/categories/我爱我妞/"}],"tags":[]}]}